<unk>	0.99	0.0	1.38	1.0	spn
a1	0.99	0.03	2.02	1.17	a1
a2	1	0.0	0.0	0.0	a2
a3	1	0.0	0.0	0.0	a3
a4	0.99	0.48	1.48	1.0	a4
a5	0.99	0.93	1.97	1.23	a5
ai1	0.99	0.14	1.68	1.17	ai1
ai2	0.99	0.1	2.95	1.17	ai2
ai3	0.99	0.25	1.83	1.18	ai3
ai4	0.99	0.15	2.69	1.12	ai4
ai5	0.99	0.48	0.0	0.0	ai5
air1	1	0.0	0.0	0.0	ai1 rr
air2	1	0.0	0.0	0.0	ai2 rr
air3	1	0.0	0.0	0.0	ai3 rr
air4	1	0.0	0.0	0.0	ai4 rr
air5	1	0.0	0.0	0.0	ai5 rr
an1	0.99	0.11	3.28	1.15	an1
an2	0.99	0.0	2.75	1.06	an2
an3	0.99	0.15	2.56	1.07	an3
an4	0.99	0.28	1.91	1.17	an4
an5	1	0.0	0.0	0.0	an5
ang1	0.99	0.0	1.94	1.08	ang1
ang2	0.99	0.23	2.06	1.23	ang2
ang3	1	0.0	0.0	0.0	ang3
ang4	0.99	0.0	0.0	0.0	ang4
ang5	1	0.0	0.0	0.0	ang5
angr1	1	0.0	0.0	0.0	ang1 rr
angr2	1	0.0	0.0	0.0	ang2 rr
angr3	1	0.0	0.0	0.0	ang3 rr
angr4	1	0.0	0.0	0.0	ang4 rr
angr5	1	0.0	0.0	0.0	ang5 rr
anr1	1	0.0	0.0	0.0	an1 rr
anr2	1	0.0	0.0	0.0	an2 rr
anr3	1	0.0	0.0	0.0	an3 rr
anr4	1	0.0	0.0	0.0	an4 rr
anr5	1	0.0	0.0	0.0	an5 rr
ao1	0.99	0.06	1.91	1.16	ao1
ao2	0.99	0.12	2.01	1.21	ao2
ao3	0.99	0.52	2.28	1.12	ao3
ao4	0.99	0.02	1.95	1.16	ao4
ao5	1	0.0	0.0	0.0	ao5
aor1	1	0.0	0.0	0.0	ao1 rr
aor2	1	0.0	0.0	0.0	ao2 rr
aor3	1	0.0	0.0	0.0	ao3 rr
aor4	1	0.0	0.0	0.0	ao4 rr
aor5	1	0.0	0.0	0.0	ao5 rr
ar1	1	0.0	0.0	0.0	a1 rr
ar2	1	0.0	0.0	0.0	a2 rr
ar3	1	0.0	0.0	0.0	a3 rr
ar4	1	0.0	0.0	0.0	a4 rr
ar5	1	0.0	0.0	0.0	a5 rr
ba1	0.99	0.09	2.25	1.16	b a1
ba2	0.99	0.04	2.11	1.17	b a2
ba3	0.99	0.03	3.72	1.11	b a3
ba4	0.99	0.21	1.81	1.18	b a4
ba5	0.99	0.76	2.49	1.27	b a5
bai1	0.99	0.12	2.06	1.12	b ai1
bai2	0.99	0.11	1.86	1.16	b ai2
bai3	0.99	0.02	2.22	1.13	b ai3
bai4	0.99	0.22	1.81	1.2	b ai4
bai5	0.99	0.46	0.0	0.0	b ai5
bair1	1	0.0	0.0	0.0	b ai1 rr
bair2	1	0.0	0.0	0.0	b ai2 rr
bair3	1	0.0	0.0	0.0	b ai3 rr
bair4	1	0.0	0.0	0.0	b ai4 rr
bair5	1	0.0	0.0	0.0	b ai5 rr
ban1	0.99	0.16	2.38	1.18	b an1
ban2	0.99	0.0	0.0	0.0	b an2
ban3	0.99	0.31	1.3	1.13	b an3
ban4	0.99	0.2	2.06	1.16	b an4
ban5	1	0.0	0.0	0.0	b an5
bang1	0.99	0.08	2.59	1.17	b ang1
bang2	0.99	0.0	1.51	1.13	b ang2
bang3	0.99	0.25	0.0	0.0	b ang3
bang4	0.99	0.18	1.34	1.15	b ang4
bang5	0.99	0.24	0.0	0.0	b ang5
bangr1	1	0.0	0.0	0.0	b ang1 rr
bangr2	1	0.0	0.0	0.0	b ang2 rr
bangr3	1	0.0	0.0	0.0	b ang3 rr
bangr4	1	0.0	0.0	0.0	b ang4 rr
bangr5	1	0.0	0.0	0.0	b ang5 rr
banr1	1	0.0	0.0	0.0	b an1 rr
banr2	1	0.0	0.0	0.0	b an2 rr
banr3	0.99	0.48	0.0	0.0	b an3 rr
banr4	1	0.0	0.0	0.0	b an4 rr
banr5	1	0.0	0.0	0.0	b an5 rr
bao1	0.99	0.27	2.2	1.18	b ao1
bao2	0.99	0.1	1.17	1.15	b ao2
bao3	0.99	0.1	2.22	1.11	b ao3
bao4	0.99	0.12	1.68	1.17	b ao4
bao5	0.99	0.31	0.0	0.0	b ao5
baor1	1	0.0	0.0	0.0	b ao1 rr
baor2	1	0.0	0.0	0.0	b ao2 rr
baor3	1	0.0	0.0	0.0	b ao3 rr
baor4	1	0.0	0.0	0.0	b ao4 rr
baor5	1	0.0	0.0	0.0	b ao5 rr
bar1	1	0.0	0.0	0.0	b a1 rr
bar2	1	0.0	0.0	0.0	b a2 rr
bar3	1	0.0	0.0	0.0	b a3 rr
bar4	1	0.0	0.0	0.0	b a4 rr
bar5	1	0.0	0.0	0.0	b a5 rr
bei1	0.99	0.19	1.86	1.17	b ei1
bei2	0.99	0.08	1.5	1.11	b ei2
bei3	0.99	0.04	1.87	1.13	b ei3
bei4	0.99	0.04	3.1	1.17	b ei4
bei5	0.99	0.88	0.0	0.0	b ei5
beir1	1	0.0	0.0	0.0	b ei1 rr
beir2	1	0.0	0.0	0.0	b ei2 rr
beir3	1	0.0	0.0	0.0	b ei3 rr
beir4	1	0.0	0.0	0.0	b ei4 rr
beir5	1	0.0	0.0	0.0	b ei5 rr
ben1	0.99	0.12	1.8	1.16	b en1
ben2	0.99	0.04	1.42	1.21	b en2
ben3	0.99	0.13	1.29	1.2	b en3
ben4	0.99	0.18	1.32	1.12	b en4
ben5	0.99	0.0	0.0	0.0	b en5
beng1	0.99	0.07	1.27	1.13	b eng1
beng2	0.99	0.36	1.17	1.04	b eng2
beng3	1	0.0	0.0	0.0	b eng3
beng4	0.99	0.28	1.27	1.18	b eng4
beng5	1	0.0	0.0	0.0	b eng5
bengr1	1	0.0	0.0	0.0	b eng1 rr
bengr2	1	0.0	0.0	0.0	b eng2 rr
bengr3	1	0.0	0.0	0.0	b eng3 rr
bengr4	1	0.0	0.0	0.0	b eng4 rr
bengr5	1	0.0	0.0	0.0	b eng5 rr
benr1	1	0.0	0.0	0.0	b en1 rr
benr2	1	0.0	0.0	0.0	b en2 rr
benr3	1	0.0	0.0	0.0	b en3 rr
benr4	1	0.0	0.0	0.0	b en4 rr
benr5	1	0.0	0.0	0.0	b en5 rr
bi1	0.99	0.07	1.39	1.24	b i1
bi2	0.99	0.03	1.73	1.14	b i2
bi3	0.99	0.11	2.03	1.12	b i3
bi4	0.99	0.16	3.24	1.16	b i4
bi5	1	0.0	0.0	0.0	b i5
bian1	0.99	0.17	2.77	1.17	b ian1
bian2	0.99	0.0	2.19	1.15	b ian2
bian3	0.99	0.25	1.65	1.13	b ian3
bian4	0.99	0.16	4.42	1.16	b ian4
bian5	0.99	0.0	0.0	0.0	b ian5
bianr1	1	0.0	0.0	0.0	b ian1 rr
bianr2	1	0.0	0.0	0.0	b ian2 rr
bianr3	1	0.0	0.0	0.0	b ian3 rr
bianr4	1	0.0	0.0	0.0	b ian4 rr
bianr5	1	0.0	0.0	0.0	b ian5 rr
biao1	0.99	0.27	2.01	1.19	b iao1
biao2	0.99	0.0	2.4	1.13	b iao2
biao3	0.99	0.12	3.6	1.14	b iao3
biao4	0.99	0.0	0.0	0.0	b iao4
biao5	1	0.0	0.0	0.0	b iao5
biaor1	1	0.0	0.0	0.0	b iao1 rr
biaor2	1	0.0	0.0	0.0	b iao2 rr
biaor3	1	0.0	0.0	0.0	b iao3 rr
biaor4	1	0.0	0.0	0.0	b iao4 rr
biaor5	1	0.0	0.0	0.0	b iao5 rr
bie1	0.99	0.16	2.0	1.18	b ie1
bie2	0.99	0.06	1.52	1.15	b ie2
bie3	0.99	0.24	1.3	1.13	b ie3
bie4	0.99	0.0	1.5	1.23	b ie4
bie5	1	0.0	0.0	0.0	b ie5
bier1	1	0.0	0.0	0.0	b ie1 rr
bier2	1	0.0	0.0	0.0	b ie2 rr
bier3	1	0.0	0.0	0.0	b ie3 rr
bier4	1	0.0	0.0	0.0	b ie4 rr
bier5	1	0.0	0.0	0.0	b ie5 rr
bin1	0.99	0.38	1.46	1.16	b in1
bin2	1	0.0	0.0	0.0	b in2
bin3	1	0.0	0.0	0.0	b in3
bin4	0.99	0.13	1.52	1.18	b in4
bin5	1	0.0	0.0	0.0	b in5
bing1	0.99	0.32	1.52	1.16	b ing1
bing2	0.99	0.0	1.63	1.16	b ing2
bing3	0.99	0.29	1.42	1.11	b ing3
bing4	0.99	0.12	3.83	1.16	b ing4
bing5	1	0.0	0.0	0.0	b ing5
bingr1	1	0.0	0.0	0.0	b ing1 rr
bingr2	1	0.0	0.0	0.0	b ing2 rr
bingr3	1	0.0	0.0	0.0	b ing3 rr
bingr4	1	0.0	0.0	0.0	b ing4 rr
bingr5	1	0.0	0.0	0.0	b ing5 rr
binr1	1	0.0	0.0	0.0	b in1 rr
binr2	1	0.0	0.0	0.0	b in2 rr
binr3	1	0.0	0.0	0.0	b in3 rr
binr4	1	0.0	0.0	0.0	b in4 rr
binr5	1	0.0	0.0	0.0	b in5 rr
bir1	1	0.0	0.0	0.0	b i1 rr
bir2	1	0.0	0.0	0.0	b i2 rr
bir3	1	0.0	0.0	0.0	b i3 rr
bir4	1	0.0	0.0	0.0	b i4 rr
bir5	1	0.0	0.0	0.0	b i5 rr
bo1	0.99	0.12	2.19	1.16	b o1
bo2	0.99	0.13	1.79	1.16	b o2
bo3	0.99	0.32	0.0	0.0	b o3
bo4	0.99	0.24	1.58	1.11	b o4
bo5	0.99	0.32	0.0	0.0	b o5
bor1	1	0.0	0.0	0.0	b o1 rr
bor2	1	0.0	0.0	0.0	b o2 rr
bor3	1	0.0	0.0	0.0	b o3 rr
bor4	1	0.0	0.0	0.0	b o4 rr
bor5	1	0.0	0.0	0.0	b o5 rr
bu1	1	0.0	0.0	0.0	b u1
bu2	0.99	0.0	1.94	1.15	b u2
bu3	0.99	0.16	1.0	1.15	b u3
bu4	0.99	0.05	1.91	1.17	b u4
bu5	0.99	0.19	0.0	0.0	b u5
bur1	1	0.0	0.0	0.0	b u1 rr
bur2	1	0.0	0.0	0.0	b u2 rr
bur3	1	0.0	0.0	0.0	b u3 rr
bur4	1	0.0	0.0	0.0	b u4 rr
bur5	1	0.0	0.0	0.0	b u5 rr
ca1	0.99	0.0	1.9	1.2	c a1
ca2	1	0.0	0.0	0.0	c a2
ca3	0.99	0.48	0.0	0.0	c a3
ca4	1	0.0	0.0	0.0	c a4
ca5	1	0.0	0.0	0.0	c a5
cai1	0.99	0.15	1.56	1.1	c ai1
cai2	0.99	0.07	3.43	1.2	c ai2
cai3	0.99	0.12	1.97	1.14	c ai3
cai4	0.99	0.26	1.36	1.18	c ai4
cai5	0.99	0.31	0.0	0.0	c ai5
cair1	1	0.0	0.0	0.0	c ai1 rr
cair2	1	0.0	0.0	0.0	c ai2 rr
cair3	1	0.0	0.0	0.0	c ai3 rr
cair4	1	0.0	0.0	0.0	c ai4 rr
cair5	1	0.0	0.0	0.0	c ai5 rr
can1	0.99	0.11	2.45	1.17	c an1
can2	0.99	0.05	1.78	1.15	c an2
can3	0.99	0.12	1.72	1.15	c an3
can4	0.99	0.46	0.0	0.0	c an4
can5	1	0.0	0.0	0.0	c an5
cang1	0.99	0.08	1.31	1.17	c ang1
cang2	0.99	0.0	2.41	1.16	c ang2
cang3	1	0.0	0.0	0.0	c ang3
cang4	1	0.0	0.0	0.0	c ang4
cang5	1	0.0	0.0	0.0	c ang5
cangr1	1	0.0	0.0	0.0	c ang1 rr
cangr2	1	0.0	0.0	0.0	c ang2 rr
cangr3	1	0.0	0.0	0.0	c ang3 rr
cangr4	1	0.0	0.0	0.0	c ang4 rr
cangr5	1	0.0	0.0	0.0	c ang5 rr
canr1	1	0.0	0.0	0.0	c an1 rr
canr2	1	0.0	0.0	0.0	c an2 rr
canr3	1	0.0	0.0	0.0	c an3 rr
canr4	1	0.0	0.0	0.0	c an4 rr
canr5	1	0.0	0.0	0.0	c an5 rr
cao1	0.99	0.04	1.81	1.2	c ao1
cao2	0.99	0.12	1.17	1.17	c ao2
cao3	0.99	0.29	2.03	1.16	c ao3
cao4	1	0.0	0.0	0.0	c ao4
cao5	0.99	0.48	0.0	0.0	c ao5
caor1	1	0.0	0.0	0.0	c ao1 rr
caor2	1	0.0	0.0	0.0	c ao2 rr
caor3	1	0.0	0.0	0.0	c ao3 rr
caor4	1	0.0	0.0	0.0	c ao4 rr
caor5	1	0.0	0.0	0.0	c ao5 rr
car1	1	0.0	0.0	0.0	c a1 rr
car2	1	0.0	0.0	0.0	c a2 rr
car3	1	0.0	0.0	0.0	c a3 rr
car4	1	0.0	0.0	0.0	c a4 rr
car5	1	0.0	0.0	0.0	c a5 rr
ce1	1	0.0	0.0	0.0	c e1
ce2	1	0.0	0.0	0.0	c e2
ce3	1	0.0	0.0	0.0	c e3
ce4	0.99	0.34	1.68	1.13	c e4
ce5	1	0.0	0.0	0.0	c e5
cen1	0.99	0.0	2.5	1.16	c en1
cen2	0.99	0.2	1.17	1.17	c en2
cen3	1	0.0	0.0	0.0	c en3
cen4	1	0.0	0.0	0.0	c en4
cen5	1	0.0	0.0	0.0	c en5
ceng1	0.99	0.0	1.33	1.1	c eng1
ceng2	0.99	0.04	2.25	1.13	c eng2
ceng3	1	0.0	0.0	0.0	c eng3
ceng4	0.99	0.06	1.42	1.2	c eng4
ceng5	1	0.0	0.0	0.0	c eng5
cengr1	1	0.0	0.0	0.0	c eng1 rr
cengr2	1	0.0	0.0	0.0	c eng2 rr
cengr3	1	0.0	0.0	0.0	c eng3 rr
cengr4	1	0.0	0.0	0.0	c eng4 rr
cengr5	1	0.0	0.0	0.0	c eng5 rr
cenr1	1	0.0	0.0	0.0	c en1 rr
cenr2	1	0.0	0.0	0.0	c en2 rr
cenr3	1	0.0	0.0	0.0	c en3 rr
cenr4	1	0.0	0.0	0.0	c en4 rr
cenr5	1	0.0	0.0	0.0	c en5 rr
cer1	1	0.0	0.0	0.0	c e1 rr
cer2	1	0.0	0.0	0.0	c e2 rr
cer3	1	0.0	0.0	0.0	c e3 rr
cer4	1	0.0	0.0	0.0	c e4 rr
cer5	1	0.0	0.0	0.0	c e5 rr
cha1	0.99	0.26	2.17	1.19	ch a1
cha2	0.99	0.25	2.19	1.18	ch a2
cha3	0.99	0.48	0.0	0.0	ch a3
cha4	0.99	0.31	2.2	1.11	ch a4
cha5	0.99	0.43	0.0	0.0	ch a5
chai1	0.99	0.16	1.71	1.1	ch ai1
chai2	0.99	0.14	1.34	1.19	ch ai2
chai3	1	0.0	0.0	0.0	ch ai3
chai4	1	0.0	0.0	0.0	ch ai4
chai5	1	0.0	0.0	0.0	ch ai5
chair1	1	0.0	0.0	0.0	ch ai1 rr
chair2	1	0.0	0.0	0.0	ch ai2 rr
chair3	1	0.0	0.0	0.0	ch ai3 rr
chair4	1	0.0	0.0	0.0	ch ai4 rr
chair5	1	0.0	0.0	0.0	ch ai5 rr
chan1	0.99	0.0	1.25	1.12	ch an1
chan2	0.99	0.06	1.9	1.16	ch an2
chan3	0.99	0.22	1.86	1.15	ch an3
chan4	0.99	0.25	1.38	1.12	ch an4
chan5	0.99	0.24	0.0	0.0	ch an5
chang1	0.99	0.13	1.57	1.2	ch ang1
chang2	0.99	0.11	2.27	1.15	ch ang2
chang3	0.99	0.36	1.54	1.15	ch ang3
chang4	0.99	0.15	1.25	1.2	ch ang4
chang5	0.99	0.0	0.0	0.0	ch ang5
changr1	1	0.0	0.0	0.0	ch ang1 rr
changr2	1	0.0	0.0	0.0	ch ang2 rr
changr3	1	0.0	0.0	0.0	ch ang3 rr
changr4	1	0.0	0.0	0.0	ch ang4 rr
changr5	1	0.0	0.0	0.0	ch ang5 rr
chanr1	1	0.0	0.0	0.0	ch an1 rr
chanr2	1	0.0	0.0	0.0	ch an2 rr
chanr3	1	0.0	0.0	0.0	ch an3 rr
chanr4	1	0.0	0.0	0.0	ch an4 rr
chanr5	1	0.0	0.0	0.0	ch an5 rr
chao1	0.99	0.1	1.56	1.17	ch ao1
chao2	0.99	0.1	2.18	1.18	ch ao2
chao3	0.99	0.15	0.0	0.0	ch ao3
chao4	1	0.0	0.0	0.0	ch ao4
chao5	0.99	0.48	0.0	0.0	ch ao5
chaor1	1	0.0	0.0	0.0	ch ao1 rr
chaor2	1	0.0	0.0	0.0	ch ao2 rr
chaor3	1	0.0	0.0	0.0	ch ao3 rr
chaor4	1	0.0	0.0	0.0	ch ao4 rr
chaor5	1	0.0	0.0	0.0	ch ao5 rr
char1	1	0.0	0.0	0.0	ch a1 rr
char2	1	0.0	0.0	0.0	ch a2 rr
char3	1	0.0	0.0	0.0	ch a3 rr
char4	1	0.0	0.0	0.0	ch a4 rr
char5	1	0.0	0.0	0.0	ch a5 rr
che1	0.99	0.23	1.89	1.19	ch e1
che2	0.99	0.0	1.21	1.14	ch e2
che3	0.99	0.25	1.5	1.12	ch e3
che4	0.99	0.11	1.47	1.15	ch e4
che5	1	0.0	0.0	0.0	ch e5
chen1	0.99	0.0	1.35	1.14	ch en1
chen2	0.99	0.08	1.64	1.18	ch en2
chen3	0.99	0.0	0.0	0.0	ch en3
chen4	0.99	0.0	1.67	1.11	ch en4
chen5	0.99	0.29	0.0	0.0	ch en5
cheng1	0.99	0.56	3.82	1.19	ch eng1
cheng2	0.99	0.11	2.16	1.16	ch eng2
cheng3	0.99	0.53	0.0	0.0	ch eng3
cheng4	0.99	0.11	1.0	1.14	ch eng4
cheng5	0.99	0.0	0.0	0.0	ch eng5
chengr1	1	0.0	0.0	0.0	ch eng1 rr
chengr2	1	0.0	0.0	0.0	ch eng2 rr
chengr3	1	0.0	0.0	0.0	ch eng3 rr
chengr4	1	0.0	0.0	0.0	ch eng4 rr
chengr5	1	0.0	0.0	0.0	ch eng5 rr
chenr1	1	0.0	0.0	0.0	ch en1 rr
chenr2	1	0.0	0.0	0.0	ch en2 rr
chenr3	1	0.0	0.0	0.0	ch en3 rr
chenr4	1	0.0	0.0	0.0	ch en4 rr
chenr5	1	0.0	0.0	0.0	ch en5 rr
cher1	1	0.0	0.0	0.0	ch e1 rr
cher2	1	0.0	0.0	0.0	ch e2 rr
cher3	1	0.0	0.0	0.0	ch e3 rr
cher4	1	0.0	0.0	0.0	ch e4 rr
cher5	1	0.0	0.0	0.0	ch e5 rr
chi1	0.99	0.18	1.88	1.2	ch iii1
chi2	0.99	0.14	2.49	1.15	ch iii2
chi3	0.99	0.23	1.5	1.11	ch iii3
chi4	0.99	0.16	1.97	1.18	ch iii4
chi5	0.99	0.0	0.0	0.0	ch iii5
chir1	1	0.0	0.0	0.0	ch iii1 rr
chir2	1	0.0	0.0	0.0	ch iii2 rr
chir3	1	0.0	0.0	0.0	ch iii3 rr
chir4	1	0.0	0.0	0.0	ch iii4 rr
chir5	1	0.0	0.0	0.0	ch iii5 rr
chong1	0.99	0.06	1.85	1.17	ch ong1
chong2	0.99	0.04	2.63	1.17	ch ong2
chong3	0.99	0.16	1.0	1.1	ch ong3
chong4	0.99	0.0	1.87	1.15	ch ong4
chong5	1	0.0	0.0	0.0	ch ong5
chongr1	1	0.0	0.0	0.0	ch ong1 rr
chongr2	1	0.0	0.0	0.0	ch ong2 rr
chongr3	1	0.0	0.0	0.0	ch ong3 rr
chongr4	1	0.0	0.0	0.0	ch ong4 rr
chongr5	1	0.0	0.0	0.0	ch ong5 rr
chou1	0.99	0.05	1.4	1.16	ch ou1
chou2	0.99	0.13	1.64	1.15	ch ou2
chou3	0.99	0.1	1.46	1.13	ch ou3
chou4	0.99	0.13	1.39	1.15	ch ou4
chou5	0.99	0.34	0.0	0.0	ch ou5
chour1	1	0.0	0.0	0.0	ch ou1 rr
chour2	1	0.0	0.0	0.0	ch ou2 rr
chour3	1	0.0	0.0	0.0	ch ou3 rr
chour4	1	0.0	0.0	0.0	ch ou4 rr
chour5	1	0.0	0.0	0.0	ch ou5 rr
chu1	0.99	0.1	2.32	1.16	ch u1
chu2	0.99	0.11	1.26	1.18	ch u2
chu3	0.99	0.34	1.52	1.16	ch u3
chu4	0.99	0.38	2.9	1.18	ch u4
chu5	0.99	0.0	0.0	0.0	ch u5
chuai1	0.99	0.0	1.0	1.14	ch uai1
chuai2	1	0.0	0.0	0.0	ch uai2
chuai3	0.99	0.0	1.75	1.11	ch uai3
chuai4	0.99	0.07	1.0	1.19	ch uai4
chuai5	1	0.0	0.0	0.0	ch uai5
chuair1	1	0.0	0.0	0.0	ch uai1 rr
chuair2	1	0.0	0.0	0.0	ch uai2 rr
chuair3	1	0.0	0.0	0.0	ch uai3 rr
chuair4	1	0.0	0.0	0.0	ch uai4 rr
chuair5	1	0.0	0.0	0.0	ch uai5 rr
chuan1	0.99	0.1	1.86	1.12	ch uan1
chuan2	0.99	0.17	1.52	1.21	ch uan2
chuan3	0.99	0.36	1.43	1.17	ch uan3
chuan4	0.99	0.11	1.32	1.13	ch uan4
chuan5	0.99	0.0	0.0	0.0	ch uan5
chuang1	0.99	0.09	1.33	1.16	ch uang1
chuang2	0.99	0.14	1.36	1.13	ch uang2
chuang3	0.99	0.13	1.83	1.12	ch uang3
chuang4	0.99	0.0	1.5	1.15	ch uang4
chuang5	0.99	0.48	0.0	0.0	ch uang5
chuangr1	1	0.0	0.0	0.0	ch uang1 rr
chuangr2	1	0.0	0.0	0.0	ch uang2 rr
chuangr3	1	0.0	0.0	0.0	ch uang3 rr
chuangr4	1	0.0	0.0	0.0	ch uang4 rr
chuangr5	1	0.0	0.0	0.0	ch uang5 rr
chuanr1	1	0.0	0.0	0.0	ch uan1 rr
chuanr2	1	0.0	0.0	0.0	ch uan2 rr
chuanr3	1	0.0	0.0	0.0	ch uan3 rr
chuanr4	1	0.0	0.0	0.0	ch uan4 rr
chuanr5	1	0.0	0.0	0.0	ch uan5 rr
chui1	0.99	0.13	1.96	1.16	ch uei1
chui2	0.99	0.18	0.0	0.0	ch uei2
chui3	1	0.0	0.0	0.0	ch uei3
chui4	1	0.0	0.0	0.0	ch uei4
chui5	0.99	0.36	0.0	0.0	ch uei5
chuir1	1	0.0	0.0	0.0	ch uei1 rr
chuir2	1	0.0	0.0	0.0	ch uei2 rr
chuir3	1	0.0	0.0	0.0	ch uei3 rr
chuir4	1	0.0	0.0	0.0	ch uei4 rr
chuir5	1	0.0	0.0	0.0	ch uei5 rr
chun1	0.99	0.13	1.15	1.14	ch uen1
chun2	0.99	0.17	1.81	1.23	ch uen2
chun3	0.99	0.21	0.0	0.0	ch uen3
chun4	1	0.0	0.0	0.0	ch uen4
chun5	1	0.0	0.0	0.0	ch uen5
chunr1	1	0.0	0.0	0.0	ch uen1 rr
chunr2	1	0.0	0.0	0.0	ch uen2 rr
chunr3	1	0.0	0.0	0.0	ch uen3 rr
chunr4	1	0.0	0.0	0.0	ch uen4 rr
chunr5	1	0.0	0.0	0.0	ch uen5 rr
chuo1	0.99	0.16	1.5	1.18	ch uo1
chuo2	1	0.0	0.0	0.0	ch uo2
chuo3	1	0.0	0.0	0.0	ch uo3
chuo4	0.99	0.29	1.42	1.12	ch uo4
chuo5	1	0.0	0.0	0.0	ch uo5
chuor1	1	0.0	0.0	0.0	ch uo1 rr
chuor2	1	0.0	0.0	0.0	ch uo2 rr
chuor3	1	0.0	0.0	0.0	ch uo3 rr
chuor4	1	0.0	0.0	0.0	ch uo4 rr
chuor5	1	0.0	0.0	0.0	ch uo5 rr
chur1	1	0.0	0.0	0.0	ch u1 rr
chur2	1	0.0	0.0	0.0	ch u2 rr
chur3	1	0.0	0.0	0.0	ch u3 rr
chur4	1	0.0	0.0	0.0	ch u4 rr
chur5	1	0.0	0.0	0.0	ch u5 rr
ci1	0.99	0.26	0.0	0.0	c ii1
ci2	0.99	0.21	1.8	1.13	c ii2
ci3	0.99	0.21	1.18	1.11	c ii3
ci4	0.99	0.22	1.41	1.13	c ii4
ci5	1	0.0	0.0	0.0	c ii5
cir1	1	0.0	0.0	0.0	c ii1 rr
cir2	0.99	0.0	1.5	1.04	c ii2 rr
cir3	1	0.0	0.0	0.0	c ii3 rr
cir4	1	0.0	0.0	0.0	c ii4 rr
cir5	1	0.0	0.0	0.0	c ii5 rr
cong1	0.99	0.18	2.08	1.17	c ong1
cong2	0.99	0.01	1.78	1.17	c ong2
cong3	1	0.0	0.0	0.0	c ong3
cong4	1	0.0	0.0	0.0	c ong4
cong5	0.99	0.36	0.0	0.0	c ong5
congr1	1	0.0	0.0	0.0	c ong1 rr
congr2	1	0.0	0.0	0.0	c ong2 rr
congr3	1	0.0	0.0	0.0	c ong3 rr
congr4	1	0.0	0.0	0.0	c ong4 rr
congr5	1	0.0	0.0	0.0	c ong5 rr
cou1	1	0.0	0.0	0.0	c ou1
cou2	1	0.0	0.0	0.0	c ou2
cou3	1	0.0	0.0	0.0	c ou3
cou4	0.99	0.08	1.75	1.22	c ou4
cou5	1	0.0	0.0	0.0	c ou5
cour1	1	0.0	0.0	0.0	c ou1 rr
cour2	1	0.0	0.0	0.0	c ou2 rr
cour3	1	0.0	0.0	0.0	c ou3 rr
cour4	1	0.0	0.0	0.0	c ou4 rr
cour5	1	0.0	0.0	0.0	c ou5 rr
cu1	0.99	0.21	0.0	0.0	c u1
cu2	0.99	0.0	0.0	0.0	c u2
cu3	1	0.0	0.0	0.0	c u3
cu4	0.99	0.14	1.55	1.16	c u4
cu5	1	0.0	0.0	0.0	c u5
cuan1	0.99	0.16	1.5	1.2	c uan1
cuan2	0.99	0.0	0.0	0.0	c uan2
cuan3	1	0.0	0.0	0.0	c uan3
cuan4	0.99	0.26	0.0	0.0	c uan4
cuan5	1	0.0	0.0	0.0	c uan5
cuanr1	1	0.0	0.0	0.0	c uan1 rr
cuanr2	1	0.0	0.0	0.0	c uan2 rr
cuanr3	1	0.0	0.0	0.0	c uan3 rr
cuanr4	1	0.0	0.0	0.0	c uan4 rr
cuanr5	1	0.0	0.0	0.0	c uan5 rr
cui1	0.99	0.07	1.43	1.17	c uei1
cui2	0.99	0.0	0.0	0.0	c uei2
cui3	0.99	0.08	1.7	1.2	c uei3
cui4	0.99	0.34	1.23	1.11	c uei4
cui5	0.99	0.0	0.0	0.0	c uei5
cuir1	1	0.0	0.0	0.0	c uei1 rr
cuir2	1	0.0	0.0	0.0	c uei2 rr
cuir3	1	0.0	0.0	0.0	c uei3 rr
cuir4	1	0.0	0.0	0.0	c uei4 rr
cuir5	1	0.0	0.0	0.0	c uei5 rr
cun1	0.99	0.18	1.39	1.15	c uen1
cun2	0.99	0.12	1.8	1.15	c uen2
cun3	0.99	0.29	0.0	0.0	c uen3
cun4	0.99	0.26	0.0	0.0	c uen4
cun5	1	0.0	0.0	0.0	c uen5
cunr1	1	0.0	0.0	0.0	c uen1 rr
cunr2	1	0.0	0.0	0.0	c uen2 rr
cunr3	1	0.0	0.0	0.0	c uen3 rr
cunr4	1	0.0	0.0	0.0	c uen4 rr
cunr5	1	0.0	0.0	0.0	c uen5 rr
cuo1	0.99	0.1	1.0	1.17	c uo1
cuo2	0.99	0.0	0.0	0.0	c uo2
cuo3	1	0.0	0.0	0.0	c uo3
cuo4	0.99	0.28	1.76	1.14	c uo4
cuo5	1	0.0	0.0	0.0	c uo5
cuor1	1	0.0	0.0	0.0	c uo1 rr
cuor2	1	0.0	0.0	0.0	c uo2 rr
cuor3	1	0.0	0.0	0.0	c uo3 rr
cuor4	1	0.0	0.0	0.0	c uo4 rr
cuor5	1	0.0	0.0	0.0	c uo5 rr
cur1	1	0.0	0.0	0.0	c u1 rr
cur2	1	0.0	0.0	0.0	c u2 rr
cur3	1	0.0	0.0	0.0	c u3 rr
cur4	1	0.0	0.0	0.0	c u4 rr
cur5	1	0.0	0.0	0.0	c u5 rr
da1	0.99	0.09	2.87	1.19	d a1
da2	0.99	0.12	2.13	1.17	d a2
da3	0.99	0.06	3.13	1.14	d a3
da4	0.99	0.09	1.9	1.17	d a4
da5	0.99	0.28	0.0	0.0	d a5
dai1	0.99	0.16	1.49	1.15	d ai1
dai2	1	0.0	0.0	0.0	d ai2
dai3	0.99	0.0	1.23	1.09	d ai3
dai4	0.99	0.13	2.23	1.17	d ai4
dai5	0.99	0.38	0.0	0.0	d ai5
dair1	1	0.0	0.0	0.0	d ai1 rr
dair2	1	0.0	0.0	0.0	d ai2 rr
dair3	1	0.0	0.0	0.0	d ai3 rr
dair4	1	0.0	0.0	0.0	d ai4 rr
dair5	1	0.0	0.0	0.0	d ai5 rr
dan1	0.99	0.18	1.65	1.14	d an1
dan2	0.99	0.0	0.0	0.0	d an2
dan3	0.99	0.19	1.67	1.11	d an3
dan4	0.99	0.08	1.94	1.18	d an4
dan5	0.99	0.0	0.0	0.0	d an5
dang1	0.99	0.01	1.51	1.16	d ang1
dang2	0.99	0.0	1.41	1.13	d ang2
dang3	0.99	0.2	1.87	1.14	d ang3
dang4	0.99	0.2	1.46	1.2	d ang4
dang5	1	0.0	0.0	0.0	d ang5
dangr1	1	0.0	0.0	0.0	d ang1 rr
dangr2	1	0.0	0.0	0.0	d ang2 rr
dangr3	1	0.0	0.0	0.0	d ang3 rr
dangr4	1	0.0	0.0	0.0	d ang4 rr
dangr5	1	0.0	0.0	0.0	d ang5 rr
danr1	1	0.0	0.0	0.0	d an1 rr
danr2	1	0.0	0.0	0.0	d an2 rr
danr3	1	0.0	0.0	0.0	d an3 rr
danr4	1	0.0	0.0	0.0	d an4 rr
danr5	1	0.0	0.0	0.0	d an5 rr
dao1	0.99	0.38	2.08	1.15	d ao1
dao2	0.99	0.05	1.01	1.17	d ao2
dao3	0.99	0.27	2.65	1.17	d ao3
dao4	0.99	0.17	3.04	1.15	d ao4
dao5	0.99	0.2	0.0	0.0	d ao5
daor1	1	0.0	0.0	0.0	d ao1 rr
daor2	1	0.0	0.0	0.0	d ao2 rr
daor3	1	0.0	0.0	0.0	d ao3 rr
daor4	0.99	0.0	1.4	1.0	d ao4 rr
daor5	1	0.0	0.0	0.0	d ao5 rr
dar1	1	0.0	0.0	0.0	d a1 rr
dar2	1	0.0	0.0	0.0	d a2 rr
dar3	1	0.0	0.0	0.0	d a3 rr
dar4	1	0.0	0.0	0.0	d a4 rr
dar5	1	0.0	0.0	0.0	d a5 rr
de1	1	0.0	0.0	0.0	d e1
de2	0.99	0.08	2.17	1.15	d e2
de3	1	0.0	0.0	0.0	d e3
de4	0.99	0.0	0.0	0.0	d e4
de5	0.99	0.1	3.62	1.23	d e5
dei1	1	0.0	0.0	0.0	d ei1
dei2	0.99	0.0	0.0	0.0	d ei2
dei3	0.99	0.0	1.63	1.04	d ei3
dei4	1	0.0	0.0	0.0	d ei4
dei5	1	0.0	0.0	0.0	d ei5
deir1	1	0.0	0.0	0.0	d ei1 rr
deir2	1	0.0	0.0	0.0	d ei2 rr
deir3	1	0.0	0.0	0.0	d ei3 rr
deir4	1	0.0	0.0	0.0	d ei4 rr
deir5	1	0.0	0.0	0.0	d ei5 rr
den1	1	0.0	0.0	0.0	d en1
den2	1	0.0	0.0	0.0	d en2
den3	1	0.0	0.0	0.0	d en3
den4	1	0.0	0.0	0.0	d en4
den5	1	0.0	0.0	0.0	d en5
deng1	0.99	0.19	1.81	1.17	d eng1
deng2	0.99	0.0	1.27	1.16	d eng2
deng3	0.99	0.24	2.76	1.15	d eng3
deng4	0.99	0.16	1.51	1.17	d eng4
deng5	1	0.0	0.0	0.0	d eng5
dengr1	1	0.0	0.0	0.0	d eng1 rr
dengr2	1	0.0	0.0	0.0	d eng2 rr
dengr3	1	0.0	0.0	0.0	d eng3 rr
dengr4	1	0.0	0.0	0.0	d eng4 rr
dengr5	1	0.0	0.0	0.0	d eng5 rr
denr1	1	0.0	0.0	0.0	d en1 rr
denr2	1	0.0	0.0	0.0	d en2 rr
denr3	1	0.0	0.0	0.0	d en3 rr
denr4	1	0.0	0.0	0.0	d en4 rr
denr5	1	0.0	0.0	0.0	d en5 rr
der1	1	0.0	0.0	0.0	d e1 rr
der2	1	0.0	0.0	0.0	d e2 rr
der3	1	0.0	0.0	0.0	d e3 rr
der4	1	0.0	0.0	0.0	d e4 rr
der5	1	0.0	0.0	0.0	d e5 rr
di1	0.99	0.27	2.69	1.17	d i1
di2	0.99	0.12	1.49	1.16	d i2
di3	0.99	0.26	2.1	1.15	d i3
di4	0.99	0.16	1.65	1.16	d i4
di5	0.99	0.19	0.0	0.0	d i5
dia1	1	0.0	0.0	0.0	d ia1
dia2	0.99	0.0	0.0	0.0	d ia2
dia3	0.99	0.29	0.0	0.0	d ia3
dia4	1	0.0	0.0	0.0	d ia4
dia5	1	0.0	0.0	0.0	d ia5
dian1	0.99	0.05	1.54	1.17	d ian1
dian2	0.99	0.0	1.5	1.12	d ian2
dian3	0.99	0.29	2.6	1.13	d ian3
dian4	0.99	0.12	2.06	1.19	d ian4
dian5	1	0.0	0.0	0.0	d ian5
dianr1	1	0.0	0.0	0.0	d ian1 rr
dianr2	0.99	0.0	0.0	0.0	d ian2 rr
dianr3	0.99	0.34	0.0	0.0	d ian3 rr
dianr4	1	0.0	0.0	0.0	d ian4 rr
dianr5	1	0.0	0.0	0.0	d ian5 rr
diao1	0.99	0.07	1.66	1.14	d iao1
diao2	1	0.0	0.0	0.0	d iao2
diao3	0.99	0.36	0.0	0.0	d iao3
diao4	0.99	0.21	2.34	1.17	d iao4
diao5	0.99	0.48	0.0	0.0	d iao5
diaor1	1	0.0	0.0	0.0	d iao1 rr
diaor2	1	0.0	0.0	0.0	d iao2 rr
diaor3	1	0.0	0.0	0.0	d iao3 rr
diaor4	1	0.0	0.0	0.0	d iao4 rr
diaor5	1	0.0	0.0	0.0	d iao5 rr
diar1	1	0.0	0.0	0.0	d ia1 rr
diar2	1	0.0	0.0	0.0	d ia2 rr
diar3	1	0.0	0.0	0.0	d ia3 rr
diar4	1	0.0	0.0	0.0	d ia4 rr
diar5	1	0.0	0.0	0.0	d ia5 rr
die1	0.99	0.14	1.76	1.14	d ie1
die2	0.99	0.12	1.65	1.15	d ie2
die3	1	0.0	0.0	0.0	d ie3
die4	0.99	0.48	0.0	0.0	d ie4
die5	0.99	0.14	0.0	0.0	d ie5
dier1	1	0.0	0.0	0.0	d ie1 rr
dier2	1	0.0	0.0	0.0	d ie2 rr
dier3	1	0.0	0.0	0.0	d ie3 rr
dier4	1	0.0	0.0	0.0	d ie4 rr
dier5	1	0.0	0.0	0.0	d ie5 rr
ding1	0.99	0.2	1.93	1.15	d ing1
ding2	0.99	0.07	1.79	1.14	d ing2
ding3	0.99	0.3	1.44	1.17	d ing3
ding4	0.99	0.28	1.51	1.12	d ing4
ding5	1	0.0	0.0	0.0	d ing5
dingr1	1	0.0	0.0	0.0	d ing1 rr
dingr2	1	0.0	0.0	0.0	d ing2 rr
dingr3	1	0.0	0.0	0.0	d ing3 rr
dingr4	1	0.0	0.0	0.0	d ing4 rr
dingr5	1	0.0	0.0	0.0	d ing5 rr
dir1	1	0.0	0.0	0.0	d i1 rr
dir2	0.99	0.0	0.0	0.0	d i2 rr
dir3	0.99	0.0	0.0	0.0	d i3 rr
dir4	0.99	0.48	0.0	0.0	d i4 rr
dir5	1	0.0	0.0	0.0	d i5 rr
diu1	0.99	0.0	2.17	1.22	d iou1
diu2	1	0.0	0.0	0.0	d iou2
diu3	1	0.0	0.0	0.0	d iou3
diu4	1	0.0	0.0	0.0	d iou4
diu5	1	0.0	0.0	0.0	d iou5
diur1	1	0.0	0.0	0.0	d iou1 rr
diur2	1	0.0	0.0	0.0	d iou2 rr
diur3	1	0.0	0.0	0.0	d iou3 rr
diur4	1	0.0	0.0	0.0	d iou4 rr
diur5	1	0.0	0.0	0.0	d iou5 rr
dong1	0.99	0.1	1.68	1.15	d ong1
dong2	0.99	0.0	2.24	1.13	d ong2
dong3	0.99	0.22	1.98	1.1	d ong3
dong4	0.99	0.35	2.25	1.14	d ong4
dong5	0.99	0.0	0.0	0.0	d ong5
dongr1	1	0.0	0.0	0.0	d ong1 rr
dongr2	1	0.0	0.0	0.0	d ong2 rr
dongr3	1	0.0	0.0	0.0	d ong3 rr
dongr4	1	0.0	0.0	0.0	d ong4 rr
dongr5	1	0.0	0.0	0.0	d ong5 rr
dou1	0.99	0.01	4.16	1.21	d ou1
dou2	0.99	0.0	1.75	1.08	d ou2
dou3	0.99	0.3	1.36	1.11	d ou3
dou4	0.99	0.21	2.71	1.17	d ou4
dou5	0.99	0.68	0.0	0.0	d ou5
dour1	1	0.0	0.0	0.0	d ou1 rr
dour2	1	0.0	0.0	0.0	d ou2 rr
dour3	1	0.0	0.0	0.0	d ou3 rr
dour4	1	0.0	0.0	0.0	d ou4 rr
dour5	1	0.0	0.0	0.0	d ou5 rr
du1	0.99	0.1	1.9	1.2	d u1
du2	0.99	0.17	2.08	1.16	d u2
du3	0.99	0.3	1.94	1.15	d u3
du4	0.99	0.19	1.65	1.14	d u4
du5	0.99	0.24	0.0	0.0	d u5
duan1	0.99	0.23	2.0	1.23	d uan1
duan2	0.99	0.0	1.41	1.06	d uan2
duan3	0.99	0.15	1.33	1.1	d uan3
duan4	0.99	0.3	2.21	1.11	d uan4
duan5	1	0.0	0.0	0.0	d uan5
duanr1	1	0.0	0.0	0.0	d uan1 rr
duanr2	1	0.0	0.0	0.0	d uan2 rr
duanr3	1	0.0	0.0	0.0	d uan3 rr
duanr4	1	0.0	0.0	0.0	d uan4 rr
duanr5	1	0.0	0.0	0.0	d uan5 rr
dui1	0.99	0.08	1.63	1.1	d uei1
dui2	1	0.0	0.0	0.0	d uei2
dui3	1	0.0	0.0	0.0	d uei3
dui4	0.99	0.09	1.76	1.17	d uei4
dui5	1	0.0	0.0	0.0	d uei5
duir1	0.99	0.61	0.0	0.0	d uei1 rr
duir2	1	0.0	0.0	0.0	d uei2 rr
duir3	1	0.0	0.0	0.0	d uei3 rr
duir4	0.99	0.48	0.0	0.0	d uei4 rr
duir5	1	0.0	0.0	0.0	d uei5 rr
dun1	0.99	0.14	2.08	1.12	d uen1
dun2	1	0.0	0.0	0.0	d uen2
dun3	0.99	0.47	2.0	1.06	d uen3
dun4	0.99	0.31	2.74	1.17	d uen4
dun5	1	0.0	0.0	0.0	d uen5
dunr1	1	0.0	0.0	0.0	d uen1 rr
dunr2	1	0.0	0.0	0.0	d uen2 rr
dunr3	0.99	0.61	0.0	0.0	d uen3 rr
dunr4	1	0.0	0.0	0.0	d uen4 rr
dunr5	1	0.0	0.0	0.0	d uen5 rr
duo1	0.99	0.18	2.27	1.13	d uo1
duo2	0.99	0.05	1.6	1.14	d uo2
duo3	0.99	0.17	2.06	1.1	d uo3
duo4	0.99	0.17	1.54	1.18	d uo4
duo5	0.99	0.42	2.6	1.23	d uo5
duor1	1	0.0	0.0	0.0	d uo1 rr
duor2	1	0.0	0.0	0.0	d uo2 rr
duor3	0.99	0.48	0.0	0.0	d uo3 rr
duor4	1	0.0	0.0	0.0	d uo4 rr
duor5	1	0.0	0.0	0.0	d uo5 rr
dur1	1	0.0	0.0	0.0	d u1 rr
dur2	1	0.0	0.0	0.0	d u2 rr
dur3	1	0.0	0.0	0.0	d u3 rr
dur4	1	0.0	0.0	0.0	d u4 rr
dur5	1	0.0	0.0	0.0	d u5 rr
e1	0.99	0.0	1.57	1.08	e1
e2	0.99	0.25	1.85	1.21	e2
e3	0.99	0.0	0.0	0.0	e3
e4	0.99	0.04	2.15	1.17	e4
e5	0.99	0.61	0.0	0.0	e5
ei1	1	0.0	0.0	0.0	ei1
ei2	1	0.0	0.0	0.0	ei2
ei3	1	0.0	0.0	0.0	ei3
ei4	1	0.0	0.0	0.0	ei4
ei5	0.99	0.69	1.17	1.27	ei5
eir1	1	0.0	0.0	0.0	ei1 rr
eir2	1	0.0	0.0	0.0	ei2 rr
eir3	1	0.0	0.0	0.0	ei3 rr
eir4	1	0.0	0.0	0.0	ei4 rr
eir5	1	0.0	0.0	0.0	ei5 rr
en1	0.99	0.35	1.33	1.12	en1
en2	1	0.0	0.0	0.0	en2
en3	1	0.0	0.0	0.0	en3
en4	0.99	0.46	2.15	1.25	en4
en5	1	0.0	0.0	0.0	en5
eng1	1	0.0	0.0	0.0	eng1
eng2	1	0.0	0.0	0.0	eng2
eng3	1	0.0	0.0	0.0	eng3
eng4	1	0.0	0.0	0.0	eng4
eng5	1	0.0	0.0	0.0	eng5
engr1	1	0.0	0.0	0.0	eng1 rr
engr2	1	0.0	0.0	0.0	eng2 rr
engr3	1	0.0	0.0	0.0	eng3 rr
engr4	1	0.0	0.0	0.0	eng4 rr
engr5	1	0.0	0.0	0.0	eng5 rr
enr1	1	0.0	0.0	0.0	en1 rr
enr2	1	0.0	0.0	0.0	en2 rr
enr3	1	0.0	0.0	0.0	en3 rr
enr4	1	0.0	0.0	0.0	en4 rr
enr5	1	0.0	0.0	0.0	en5 rr
er1	1	0.0	0.0	0.0	e1 rr
er1	1	0.0	0.0	0.0	er1
er2	0.99	0.14	2.24	1.16	e2 rr
er2	0.59	0.05	1.76	1.15	er2
er3	0.99	0.23	0.0	0.0	e3 rr
er3	0.06	0.12	1.29	1.05	er3
er4	0.5	0.1	0.0	0.0	e4 rr
er4	0.99	0.03	1.98	1.15	er4
er5	0.99	0.4	0.0	0.0	e5 rr
er5	0.07	0.0	0.0	0.0	er5
fa1	0.99	0.06	2.65	1.16	f a1
fa2	0.99	0.1	1.34	1.16	f a2
fa3	0.99	0.25	1.41	1.21	f a3
fa4	0.99	0.36	1.8	1.18	f a4
fa5	0.99	0.38	0.0	0.0	f a5
fan1	0.99	0.07	2.76	1.14	f an1
fan2	0.99	0.14	1.62	1.17	f an2
fan3	0.99	0.05	2.2	1.18	f an3
fan4	0.99	0.3	1.7	1.17	f an4
fan5	0.99	0.34	0.0	0.0	f an5
fang1	0.99	0.14	2.38	1.18	f ang1
fang2	0.99	0.14	1.59	1.17	f ang2
fang3	0.99	0.17	2.25	1.15	f ang3
fang4	0.99	0.11	2.37	1.16	f ang4
fang5	0.99	0.51	0.0	0.0	f ang5
fangr1	1	0.0	0.0	0.0	f ang1 rr
fangr2	1	0.0	0.0	0.0	f ang2 rr
fangr3	1	0.0	0.0	0.0	f ang3 rr
fangr4	1	0.0	0.0	0.0	f ang4 rr
fangr5	1	0.0	0.0	0.0	f ang5 rr
fanr1	1	0.0	0.0	0.0	f an1 rr
fanr2	1	0.0	0.0	0.0	f an2 rr
fanr3	1	0.0	0.0	0.0	f an3 rr
fanr4	0.99	0.0	0.0	0.0	f an4 rr
fanr5	1	0.0	0.0	0.0	f an5 rr
far1	1	0.0	0.0	0.0	f a1 rr
far2	0.99	0.0	0.0	0.0	f a2 rr
far3	1	0.0	0.0	0.0	f a3 rr
far4	1	0.0	0.0	0.0	f a4 rr
far5	1	0.0	0.0	0.0	f a5 rr
fei1	0.99	0.1	2.05	1.16	f ei1
fei2	0.99	0.15	1.01	1.16	f ei2
fei3	0.99	0.17	1.0	1.07	f ei3
fei4	0.99	0.24	1.67	1.13	f ei4
fei5	1	0.0	0.0	0.0	f ei5
feir1	1	0.0	0.0	0.0	f ei1 rr
feir2	1	0.0	0.0	0.0	f ei2 rr
feir3	1	0.0	0.0	0.0	f ei3 rr
feir4	1	0.0	0.0	0.0	f ei4 rr
feir5	1	0.0	0.0	0.0	f ei5 rr
fen1	0.99	0.09	2.44	1.17	f en1
fen2	0.99	0.05	1.29	1.12	f en2
fen3	0.99	0.31	1.0	1.11	f en3
fen4	0.99	0.25	2.53	1.13	f en4
fen5	0.99	0.18	0.0	0.0	f en5
feng1	0.99	0.16	1.71	1.15	f eng1
feng2	0.99	0.08	2.02	1.14	f eng2
feng3	0.99	0.25	1.29	1.09	f eng3
feng4	0.99	0.15	1.39	1.19	f eng4
feng5	0.99	0.35	0.0	0.0	f eng5
fengr1	1	0.0	0.0	0.0	f eng1 rr
fengr2	1	0.0	0.0	0.0	f eng2 rr
fengr3	1	0.0	0.0	0.0	f eng3 rr
fengr4	1	0.0	0.0	0.0	f eng4 rr
fengr5	1	0.0	0.0	0.0	f eng5 rr
fenr1	1	0.0	0.0	0.0	f en1 rr
fenr2	1	0.0	0.0	0.0	f en2 rr
fenr3	1	0.0	0.0	0.0	f en3 rr
fenr4	1	0.0	0.0	0.0	f en4 rr
fenr5	1	0.0	0.0	0.0	f en5 rr
fo1	1	0.0	0.0	0.0	f o1
fo2	0.99	0.13	1.38	1.17	f o2
fo3	1	0.0	0.0	0.0	f o3
fo4	1	0.0	0.0	0.0	f o4
fo5	1	0.0	0.0	0.0	f o5
for1	1	0.0	0.0	0.0	f o1 rr
for2	1	0.0	0.0	0.0	f o2 rr
for3	1	0.0	0.0	0.0	f o3 rr
for4	1	0.0	0.0	0.0	f o4 rr
for5	1	0.0	0.0	0.0	f o5 rr
fou1	1	0.0	0.0	0.0	f ou1
fou2	0.99	0.07	1.0	1.13	f ou2
fou3	0.99	0.02	1.81	1.18	f ou3
fou4	1	0.0	0.0	0.0	f ou4
fou5	1	0.0	0.0	0.0	f ou5
four1	1	0.0	0.0	0.0	f ou1 rr
four2	1	0.0	0.0	0.0	f ou2 rr
four3	1	0.0	0.0	0.0	f ou3 rr
four4	1	0.0	0.0	0.0	f ou4 rr
four5	1	0.0	0.0	0.0	f ou5 rr
fu1	0.99	0.24	1.69	1.17	f u1
fu2	0.99	0.16	1.61	1.18	f u2
fu3	0.99	0.16	2.48	1.11	f u3
fu4	0.99	0.09	1.63	1.16	f u4
fu5	0.99	0.34	0.0	0.0	f u5
fur1	1	0.0	0.0	0.0	f u1 rr
fur2	1	0.0	0.0	0.0	f u2 rr
fur3	1	0.0	0.0	0.0	f u3 rr
fur4	0.99	0.0	0.0	0.0	f u4 rr
fur5	1	0.0	0.0	0.0	f u5 rr
ga1	0.99	0.09	1.96	1.11	g a1
ga2	0.99	0.0	1.01	1.23	g a2
ga3	0.99	0.27	0.0	0.0	g a3
ga4	0.99	0.29	0.0	0.0	g a4
ga5	1	0.0	0.0	0.0	g a5
gai1	0.99	0.02	1.72	1.11	g ai1
gai2	0.99	0.0	1.36	1.06	g ai2
gai3	0.99	0.17	1.91	1.13	g ai3
gai4	0.99	0.14	1.91	1.16	g ai4
gai5	1	0.0	0.0	0.0	g ai5
gair1	1	0.0	0.0	0.0	g ai1 rr
gair2	1	0.0	0.0	0.0	g ai2 rr
gair3	1	0.0	0.0	0.0	g ai3 rr
gair4	0.99	0.48	0.0	0.0	g ai4 rr
gair5	1	0.0	0.0	0.0	g ai5 rr
gan1	0.99	0.15	1.82	1.16	g an1
gan2	0.99	0.0	3.57	1.12	g an2
gan3	0.99	0.09	2.65	1.12	g an3
gan4	0.99	0.12	2.21	1.18	g an4
gan5	0.99	0.0	0.0	0.0	g an5
gang1	0.99	0.08	1.45	1.16	g ang1
gang2	0.99	0.0	1.22	1.19	g ang2
gang3	0.99	0.17	1.01	1.14	g ang3
gang4	0.99	0.28	0.0	0.0	g ang4
gang5	0.99	0.48	0.0	0.0	g ang5
gangr1	1	0.0	0.0	0.0	g ang1 rr
gangr2	1	0.0	0.0	0.0	g ang2 rr
gangr3	1	0.0	0.0	0.0	g ang3 rr
gangr4	1	0.0	0.0	0.0	g ang4 rr
gangr5	1	0.0	0.0	0.0	g ang5 rr
ganr1	1	0.0	0.0	0.0	g an1 rr
ganr2	1	0.0	0.0	0.0	g an2 rr
ganr3	1	0.0	0.0	0.0	g an3 rr
ganr4	1	0.0	0.0	0.0	g an4 rr
ganr5	1	0.0	0.0	0.0	g an5 rr
gao1	0.99	0.15	1.75	1.17	g ao1
gao2	0.99	0.0	1.75	1.14	g ao2
gao3	0.99	0.23	1.01	1.12	g ao3
gao4	0.99	0.09	2.48	1.12	g ao4
gao5	1	0.0	0.0	0.0	g ao5
gaor1	1	0.0	0.0	0.0	g ao1 rr
gaor2	1	0.0	0.0	0.0	g ao2 rr
gaor3	1	0.0	0.0	0.0	g ao3 rr
gaor4	1	0.0	0.0	0.0	g ao4 rr
gaor5	1	0.0	0.0	0.0	g ao5 rr
gar1	1	0.0	0.0	0.0	g a1 rr
gar2	1	0.0	0.0	0.0	g a2 rr
gar3	1	0.0	0.0	0.0	g a3 rr
gar4	1	0.0	0.0	0.0	g a4 rr
gar5	1	0.0	0.0	0.0	g a5 rr
ge1	0.99	0.24	2.47	1.16	g e1
ge2	0.99	0.22	2.41	1.2	g e2
ge3	0.99	0.0	1.38	1.14	g e3
ge4	0.99	0.06	2.08	1.08	g e4
ge5	0.99	0.04	0.0	0.0	g e5
gei1	1	0.0	0.0	0.0	g ei1
gei2	0.99	0.02	2.63	1.15	g ei2
gei3	0.99	0.01	2.67	1.14	g ei3
gei4	1	0.0	0.0	0.0	g ei4
gei5	1	0.0	0.0	0.0	g ei5
geir1	1	0.0	0.0	0.0	g ei1 rr
geir2	1	0.0	0.0	0.0	g ei2 rr
geir3	1	0.0	0.0	0.0	g ei3 rr
geir4	1	0.0	0.0	0.0	g ei4 rr
geir5	1	0.0	0.0	0.0	g ei5 rr
gen1	0.99	0.06	1.87	1.15	g en1
gen2	1	0.0	0.0	0.0	g en2
gen3	1	0.0	0.0	0.0	g en3
gen4	0.99	0.15	1.27	1.15	g en4
gen5	1	0.0	0.0	0.0	g en5
geng1	0.99	0.06	2.2	1.16	g eng1
geng2	0.99	0.0	1.11	1.09	g eng2
geng3	0.99	0.11	1.63	1.06	g eng3
geng4	0.99	0.0	3.35	1.19	g eng4
geng5	1	0.0	0.0	0.0	g eng5
gengr1	1	0.0	0.0	0.0	g eng1 rr
gengr2	1	0.0	0.0	0.0	g eng2 rr
gengr3	1	0.0	0.0	0.0	g eng3 rr
gengr4	1	0.0	0.0	0.0	g eng4 rr
gengr5	1	0.0	0.0	0.0	g eng5 rr
genr1	0.99	0.0	0.0	0.0	g en1 rr
genr2	1	0.0	0.0	0.0	g en2 rr
genr3	1	0.0	0.0	0.0	g en3 rr
genr4	1	0.0	0.0	0.0	g en4 rr
genr5	1	0.0	0.0	0.0	g en5 rr
ger1	1	0.0	0.0	0.0	g e1 rr
ger2	0.99	0.0	0.0	0.0	g e2 rr
ger3	0.99	0.0	0.0	0.0	g e3 rr
ger4	0.99	0.24	1.73	1.11	g e4 rr
ger5	1	0.0	0.0	0.0	g e5 rr
gong1	0.99	0.08	1.77	1.18	g ong1
gong2	0.99	0.0	1.85	1.13	g ong2
gong3	0.99	0.0	1.2	1.09	g ong3
gong4	0.99	0.07	2.87	1.17	g ong4
gong5	0.99	0.21	0.0	0.0	g ong5
gongr1	1	0.0	0.0	0.0	g ong1 rr
gongr2	1	0.0	0.0	0.0	g ong2 rr
gongr3	1	0.0	0.0	0.0	g ong3 rr
gongr4	1	0.0	0.0	0.0	g ong4 rr
gongr5	1	0.0	0.0	0.0	g ong5 rr
gou1	0.99	0.29	1.34	1.17	g ou1
gou2	0.99	0.0	2.33	1.11	g ou2
gou3	0.99	0.21	1.47	1.1	g ou3
gou4	0.99	0.16	1.74	1.13	g ou4
gou5	0.99	0.57	0.0	0.0	g ou5
gour1	1	0.0	0.0	0.0	g ou1 rr
gour2	1	0.0	0.0	0.0	g ou2 rr
gour3	1	0.0	0.0	0.0	g ou3 rr
gour4	1	0.0	0.0	0.0	g ou4 rr
gour5	1	0.0	0.0	0.0	g ou5 rr
gu1	0.99	0.07	1.99	1.17	g u1
gu2	0.99	0.0	1.34	1.14	g u2
gu3	0.99	0.1	2.08	1.14	g u3
gu4	0.99	0.13	2.52	1.15	g u4
gu5	0.99	0.41	0.0	0.0	g u5
gua1	0.99	0.2	1.5	1.16	g ua1
gua2	0.99	0.0	0.0	0.0	g ua2
gua3	0.99	0.13	1.27	1.15	g ua3
gua4	0.99	0.09	1.89	1.16	g ua4
gua5	0.99	0.36	0.0	0.0	g ua5
guai1	0.99	0.0	3.0	1.06	g uai1
guai2	0.99	0.0	1.0	1.16	g uai2
guai3	0.99	0.34	0.0	0.0	g uai3
guai4	0.99	0.2	1.01	1.13	g uai4
guai5	1	0.0	0.0	0.0	g uai5
guair1	1	0.0	0.0	0.0	g uai1 rr
guair2	1	0.0	0.0	0.0	g uai2 rr
guair3	1	0.0	0.0	0.0	g uai3 rr
guair4	1	0.0	0.0	0.0	g uai4 rr
guair5	1	0.0	0.0	0.0	g uai5 rr
guan1	0.99	0.14	1.83	1.17	g uan1
guan2	0.99	0.0	1.67	1.19	g uan2
guan3	0.99	0.31	1.34	1.17	g uan3
guan4	0.99	0.12	1.21	1.14	g uan4
guan5	1	0.0	0.0	0.0	g uan5
guang1	0.99	0.26	2.23	1.17	g uang1
guang2	0.99	0.0	1.2	1.18	g uang2
guang3	0.99	0.02	1.84	1.13	g uang3
guang4	0.99	0.25	1.33	1.26	g uang4
guang5	0.99	0.36	0.0	0.0	g uang5
guangr1	1	0.0	0.0	0.0	g uang1 rr
guangr2	1	0.0	0.0	0.0	g uang2 rr
guangr3	1	0.0	0.0	0.0	g uang3 rr
guangr4	1	0.0	0.0	0.0	g uang4 rr
guangr5	1	0.0	0.0	0.0	g uang5 rr
guanr1	1	0.0	0.0	0.0	g uan1 rr
guanr2	1	0.0	0.0	0.0	g uan2 rr
guanr3	1	0.0	0.0	0.0	g uan3 rr
guanr4	1	0.0	0.0	0.0	g uan4 rr
guanr5	1	0.0	0.0	0.0	g uan5 rr
guar1	1	0.0	0.0	0.0	g ua1 rr
guar2	1	0.0	0.0	0.0	g ua2 rr
guar3	1	0.0	0.0	0.0	g ua3 rr
guar4	1	0.0	0.0	0.0	g ua4 rr
guar5	1	0.0	0.0	0.0	g ua5 rr
gui1	0.99	0.08	1.99	1.16	g uei1
gui2	0.99	0.0	1.01	1.09	g uei2
gui3	0.99	0.25	1.29	1.11	g uei3
gui4	0.99	0.15	1.48	1.17	g uei4
gui5	0.99	0.0	0.0	0.0	g uei5
guir1	1	0.0	0.0	0.0	g uei1 rr
guir2	1	0.0	0.0	0.0	g uei2 rr
guir3	1	0.0	0.0	0.0	g uei3 rr
guir4	1	0.0	0.0	0.0	g uei4 rr
guir5	1	0.0	0.0	0.0	g uei5 rr
gun1	1	0.0	0.0	0.0	g uen1
gun2	0.99	0.0	1.75	1.13	g uen2
gun3	0.99	0.27	1.38	1.05	g uen3
gun4	0.99	0.47	0.0	0.0	g uen4
gun5	1	0.0	0.0	0.0	g uen5
gunr1	1	0.0	0.0	0.0	g uen1 rr
gunr2	1	0.0	0.0	0.0	g uen2 rr
gunr3	1	0.0	0.0	0.0	g uen3 rr
gunr4	0.99	0.0	0.0	0.0	g uen4 rr
gunr5	1	0.0	0.0	0.0	g uen5 rr
guo1	0.99	0.08	1.2	1.14	g uo1
guo2	0.99	0.08	1.55	1.2	g uo2
guo3	0.99	0.2	2.41	1.13	g uo3
guo4	0.99	0.19	1.58	1.15	g uo4
guo5	0.99	0.0	0.0	0.0	g uo5
guor1	1	0.0	0.0	0.0	g uo1 rr
guor2	1	0.0	0.0	0.0	g uo2 rr
guor3	1	0.0	0.0	0.0	g uo3 rr
guor4	1	0.0	0.0	0.0	g uo4 rr
guor5	1	0.0	0.0	0.0	g uo5 rr
gur1	1	0.0	0.0	0.0	g u1 rr
gur2	1	0.0	0.0	0.0	g u2 rr
gur3	1	0.0	0.0	0.0	g u3 rr
gur4	1	0.0	0.0	0.0	g u4 rr
gur5	1	0.0	0.0	0.0	g u5 rr
ha1	0.99	0.21	2.18	1.18	h a1
ha2	0.99	0.0	1.5	1.1	h a2
ha3	1	0.0	0.0	0.0	h a3
ha4	1	0.0	0.0	0.0	h a4
ha5	0.99	0.49	1.5	1.1	h a5
hai1	0.99	0.49	1.0	1.12	h ai1
hai2	0.99	0.02	3.2	1.18	h ai2
hai3	0.99	0.07	1.43	1.16	h ai3
hai4	0.99	0.25	2.0	1.17	h ai4
hai5	0.99	0.54	1.0	1.24	h ai5
hair1	1	0.0	0.0	0.0	h ai1 rr
hair2	0.99	0.0	0.0	0.0	h ai2 rr
hair3	1	0.0	0.0	0.0	h ai3 rr
hair4	1	0.0	0.0	0.0	h ai4 rr
hair5	1	0.0	0.0	0.0	h ai5 rr
han1	0.99	0.16	1.99	1.13	h an1
han2	0.99	0.1	2.25	1.14	h an2
han3	0.99	0.28	1.64	1.13	h an3
han4	0.99	0.28	1.64	1.14	h an4
han5	0.99	0.49	0.0	0.0	h an5
hang1	0.99	0.12	2.45	1.12	h ang1
hang2	0.99	0.14	1.5	1.12	h ang2
hang3	1	0.0	0.0	0.0	h ang3
hang4	0.99	0.0	0.0	0.0	h ang4
hang5	1	0.0	0.0	0.0	h ang5
hangr1	1	0.0	0.0	0.0	h ang1 rr
hangr2	1	0.0	0.0	0.0	h ang2 rr
hangr3	1	0.0	0.0	0.0	h ang3 rr
hangr4	1	0.0	0.0	0.0	h ang4 rr
hangr5	1	0.0	0.0	0.0	h ang5 rr
hanr1	1	0.0	0.0	0.0	h an1 rr
hanr2	1	0.0	0.0	0.0	h an2 rr
hanr3	1	0.0	0.0	0.0	h an3 rr
hanr4	0.99	0.24	0.0	0.0	h an4 rr
hanr5	1	0.0	0.0	0.0	h an5 rr
hao1	0.99	0.0	0.0	0.0	h ao1
hao2	0.99	0.05	2.16	1.15	h ao2
hao3	0.99	0.25	1.7	1.12	h ao3
hao4	0.99	0.32	1.66	1.19	h ao4
hao5	0.99	0.0	0.0	0.0	h ao5
haor1	1	0.0	0.0	0.0	h ao1 rr
haor2	1	0.0	0.0	0.0	h ao2 rr
haor3	1	0.0	0.0	0.0	h ao3 rr
haor4	1	0.0	0.0	0.0	h ao4 rr
haor5	1	0.0	0.0	0.0	h ao5 rr
har1	1	0.0	0.0	0.0	h a1 rr
har2	1	0.0	0.0	0.0	h a2 rr
har3	1	0.0	0.0	0.0	h a3 rr
har4	1	0.0	0.0	0.0	h a4 rr
har5	1	0.0	0.0	0.0	h a5 rr
he1	0.99	0.3	1.79	1.24	h e1
he2	0.99	0.04	3.43	1.18	h e2
he3	1	0.0	0.0	0.0	h e3
he4	0.99	0.25	1.59	1.12	h e4
he5	0.99	0.42	0.0	0.0	h e5
hei1	0.99	0.08	1.85	1.15	h ei1
hei2	1	0.0	0.0	0.0	h ei2
hei3	1	0.0	0.0	0.0	h ei3
hei4	1	0.0	0.0	0.0	h ei4
hei5	1	0.0	0.0	0.0	h ei5
heir1	1	0.0	0.0	0.0	h ei1 rr
heir2	1	0.0	0.0	0.0	h ei2 rr
heir3	1	0.0	0.0	0.0	h ei3 rr
heir4	1	0.0	0.0	0.0	h ei4 rr
heir5	1	0.0	0.0	0.0	h ei5 rr
hen1	1	0.0	0.0	0.0	h en1
hen2	0.99	0.08	3.06	1.16	h en2
hen3	0.99	0.01	2.07	1.14	h en3
hen4	0.99	0.17	1.94	1.18	h en4
hen5	1	0.0	0.0	0.0	h en5
heng1	0.99	0.26	1.15	1.14	h eng1
heng2	0.99	0.16	1.97	1.16	h eng2
heng3	1	0.0	0.0	0.0	h eng3
heng4	0.99	0.32	0.0	0.0	h eng4
heng5	0.99	0.49	0.0	0.0	h eng5
hengr1	1	0.0	0.0	0.0	h eng1 rr
hengr2	1	0.0	0.0	0.0	h eng2 rr
hengr3	1	0.0	0.0	0.0	h eng3 rr
hengr4	1	0.0	0.0	0.0	h eng4 rr
hengr5	1	0.0	0.0	0.0	h eng5 rr
henr1	1	0.0	0.0	0.0	h en1 rr
henr2	1	0.0	0.0	0.0	h en2 rr
henr3	1	0.0	0.0	0.0	h en3 rr
henr4	1	0.0	0.0	0.0	h en4 rr
henr5	1	0.0	0.0	0.0	h en5 rr
her1	1	0.0	0.0	0.0	h e1 rr
her2	0.99	0.48	0.0	0.0	h e2 rr
her3	1	0.0	0.0	0.0	h e3 rr
her4	1	0.0	0.0	0.0	h e4 rr
her5	1	0.0	0.0	0.0	h e5 rr
hong1	0.99	0.0	1.57	1.19	h ong1
hong2	0.99	0.13	2.42	1.16	h ong2
hong3	0.99	0.26	2.0	1.13	h ong3
hong4	0.99	0.73	0.0	0.0	h ong4
hong5	1	0.0	0.0	0.0	h ong5
hongr1	1	0.0	0.0	0.0	h ong1 rr
hongr2	1	0.0	0.0	0.0	h ong2 rr
hongr3	1	0.0	0.0	0.0	h ong3 rr
hongr4	1	0.0	0.0	0.0	h ong4 rr
hongr5	1	0.0	0.0	0.0	h ong5 rr
hou1	1	0.0	0.0	0.0	h ou1
hou2	0.99	0.06	2.29	1.18	h ou2
hou3	0.99	0.18	1.25	1.21	h ou3
hou4	0.99	0.57	1.48	1.2	h ou4
hou5	0.99	0.47	0.0	0.0	h ou5
hour1	1	0.0	0.0	0.0	h ou1 rr
hour2	1	0.0	0.0	0.0	h ou2 rr
hour3	1	0.0	0.0	0.0	h ou3 rr
hour4	1	0.0	0.0	0.0	h ou4 rr
hour5	1	0.0	0.0	0.0	h ou5 rr
hu1	0.99	0.09	2.78	1.14	h u1
hu2	0.99	0.04	1.72	1.17	h u2
hu3	0.99	0.21	1.34	1.15	h u3
hu4	0.99	0.18	1.72	1.16	h u4
hu5	0.99	0.32	0.0	0.0	h u5
hua1	0.99	0.16	1.47	1.15	h ua1
hua2	0.99	0.23	2.82	1.18	h ua2
hua3	1	0.0	0.0	0.0	h ua3
hua4	0.99	0.37	1.15	1.2	h ua4
hua5	0.99	0.77	0.0	0.0	h ua5
huai1	1	0.0	0.0	0.0	h uai1
huai2	0.99	0.13	1.34	1.14	h uai2
huai3	1	0.0	0.0	0.0	h uai3
huai4	0.99	0.2	0.0	0.0	h uai4
huai5	1	0.0	0.0	0.0	h uai5
huair1	1	0.0	0.0	0.0	h uai1 rr
huair2	1	0.0	0.0	0.0	h uai2 rr
huair3	1	0.0	0.0	0.0	h uai3 rr
huair4	1	0.0	0.0	0.0	h uai4 rr
huair5	1	0.0	0.0	0.0	h uai5 rr
huan1	0.99	0.13	1.01	1.14	h uan1
huan2	0.99	0.06	2.36	1.16	h uan2
huan3	0.99	0.19	0.0	0.0	h uan3
huan4	0.99	0.11	2.13	1.15	h uan4
huan5	0.99	0.1	0.0	0.0	h uan5
huang1	0.99	0.13	0.0	0.0	h uang1
huang2	0.99	0.07	1.59	1.16	h uang2
huang3	0.99	0.28	1.4	1.12	h uang3
huang4	0.99	0.16	0.0	0.0	h uang4
huang5	0.99	0.24	0.0	0.0	h uang5
huangr1	1	0.0	0.0	0.0	h uang1 rr
huangr2	1	0.0	0.0	0.0	h uang2 rr
huangr3	1	0.0	0.0	0.0	h uang3 rr
huangr4	1	0.0	0.0	0.0	h uang4 rr
huangr5	1	0.0	0.0	0.0	h uang5 rr
huanr1	0.99	0.0	0.0	0.0	h uan1 rr
huanr2	1	0.0	0.0	0.0	h uan2 rr
huanr3	1	0.0	0.0	0.0	h uan3 rr
huanr4	1	0.0	0.0	0.0	h uan4 rr
huanr5	1	0.0	0.0	0.0	h uan5 rr
huar1	1	0.0	0.0	0.0	h ua1 rr
huar2	1	0.0	0.0	0.0	h ua2 rr
huar3	1	0.0	0.0	0.0	h ua3 rr
huar4	1	0.0	0.0	0.0	h ua4 rr
huar5	1	0.0	0.0	0.0	h ua5 rr
hui1	0.99	0.12	2.4	1.15	h uei1
hui2	0.99	0.06	1.88	1.16	h uei2
hui3	0.99	0.21	1.5	1.19	h uei3
hui4	0.99	0.14	2.24	1.13	h uei4
hui5	0.99	0.0	0.0	0.0	h uei5
huir1	1	0.0	0.0	0.0	h uei1 rr
huir2	1	0.0	0.0	0.0	h uei2 rr
huir3	0.99	0.48	0.0	0.0	h uei3 rr
huir4	0.99	0.65	0.0	0.0	h uei4 rr
huir5	1	0.0	0.0	0.0	h uei5 rr
hun1	0.99	0.23	1.44	1.16	h uen1
hun2	0.99	0.05	2.07	1.13	h uen2
hun3	1	0.0	0.0	0.0	h uen3
hun4	0.99	0.11	1.42	1.18	h uen4
hun5	0.99	0.48	0.0	0.0	h uen5
hunr1	1	0.0	0.0	0.0	h uen1 rr
hunr2	1	0.0	0.0	0.0	h uen2 rr
hunr3	1	0.0	0.0	0.0	h uen3 rr
hunr4	1	0.0	0.0	0.0	h uen4 rr
hunr5	1	0.0	0.0	0.0	h uen5 rr
huo1	0.99	0.1	1.5	1.09	h uo1
huo2	0.99	0.12	1.49	1.22	h uo2
huo3	0.99	0.18	1.65	1.16	h uo3
huo4	0.99	0.15	2.26	1.16	h uo4
huo5	0.99	0.37	0.0	0.0	h uo5
huor1	1	0.0	0.0	0.0	h uo1 rr
huor2	0.99	0.48	0.0	0.0	h uo2 rr
huor3	0.99	0.0	0.0	0.0	h uo3 rr
huor4	1	0.0	0.0	0.0	h uo4 rr
huor5	1	0.0	0.0	0.0	h uo5 rr
hur1	1	0.0	0.0	0.0	h u1 rr
hur2	1	0.0	0.0	0.0	h u2 rr
hur3	1	0.0	0.0	0.0	h u3 rr
hur4	1	0.0	0.0	0.0	h u4 rr
hur5	1	0.0	0.0	0.0	h u5 rr
ji1	0.99	0.2	2.49	1.19	j i1
ji2	0.99	0.12	3.22	1.16	j i2
ji3	0.99	0.07	1.72	1.13	j i3
ji4	0.99	0.15	1.83	1.17	j i4
ji5	0.99	0.5	0.0	0.0	j i5
jia1	0.99	0.12	1.83	1.14	j ia1
jia2	0.99	0.05	1.33	1.16	j ia2
jia3	0.99	0.05	1.43	1.14	j ia3
jia4	0.99	0.18	2.05	1.18	j ia4
jia5	0.99	0.29	0.0	0.0	j ia5
jian1	0.99	0.33	1.95	1.2	j ian1
jian2	0.99	0.0	1.29	1.16	j ian2
jian3	0.99	0.06	1.81	1.16	j ian3
jian4	0.99	0.17	1.86	1.15	j ian4
jian5	0.99	0.0	0.0	0.0	j ian5
jiang1	0.99	0.03	4.23	1.15	j iang1
jiang2	0.99	0.0	1.67	1.18	j iang2
jiang3	0.99	0.22	1.33	1.13	j iang3
jiang4	0.99	0.23	1.5	1.17	j iang4
jiang5	0.99	0.0	0.0	0.0	j iang5
jiangr1	1	0.0	0.0	0.0	j iang1 rr
jiangr2	1	0.0	0.0	0.0	j iang2 rr
jiangr3	1	0.0	0.0	0.0	j iang3 rr
jiangr4	1	0.0	0.0	0.0	j iang4 rr
jiangr5	1	0.0	0.0	0.0	j iang5 rr
jianr1	1	0.0	0.0	0.0	j ian1 rr
jianr2	1	0.0	0.0	0.0	j ian2 rr
jianr3	1	0.0	0.0	0.0	j ian3 rr
jianr4	1	0.0	0.0	0.0	j ian4 rr
jianr5	1	0.0	0.0	0.0	j ian5 rr
jiao1	0.99	0.11	2.09	1.16	j iao1
jiao2	0.99	0.0	1.34	1.15	j iao2
jiao3	0.99	0.25	1.32	1.12	j iao3
jiao4	0.99	0.11	2.58	1.17	j iao4
jiao5	0.99	0.48	0.0	0.0	j iao5
jiaor1	1	0.0	0.0	0.0	j iao1 rr
jiaor2	1	0.0	0.0	0.0	j iao2 rr
jiaor3	1	0.0	0.0	0.0	j iao3 rr
jiaor4	1	0.0	0.0	0.0	j iao4 rr
jiaor5	1	0.0	0.0	0.0	j iao5 rr
jiar1	0.99	0.36	0.0	0.0	j ia1 rr
jiar2	1	0.0	0.0	0.0	j ia2 rr
jiar3	1	0.0	0.0	0.0	j ia3 rr
jiar4	1	0.0	0.0	0.0	j ia4 rr
jiar5	1	0.0	0.0	0.0	j ia5 rr
jie1	0.99	0.09	1.76	1.16	j ie1
jie2	0.99	0.14	1.72	1.16	j ie2
jie3	0.99	0.26	1.64	1.11	j ie3
jie4	0.99	0.14	1.95	1.21	j ie4
jie5	0.99	0.42	0.0	0.0	j ie5
jier1	1	0.0	0.0	0.0	j ie1 rr
jier2	1	0.0	0.0	0.0	j ie2 rr
jier3	1	0.0	0.0	0.0	j ie3 rr
jier4	1	0.0	0.0	0.0	j ie4 rr
jier5	1	0.0	0.0	0.0	j ie5 rr
jin1	0.99	0.18	1.5	1.14	j in1
jin2	0.99	0.0	1.51	1.07	j in2
jin3	0.99	0.04	3.22	1.1	j in3
jin4	0.99	0.1	1.96	1.17	j in4
jin5	0.99	0.48	0.0	0.0	j in5
jing1	0.99	0.09	1.57	1.13	j ing1
jing2	0.99	0.0	1.16	1.12	j ing2
jing3	0.99	0.24	1.45	1.16	j ing3
jing4	0.99	0.26	3.17	1.18	j ing4
jing5	0.99	0.35	0.0	0.0	j ing5
jingr1	1	0.0	0.0	0.0	j ing1 rr
jingr2	1	0.0	0.0	0.0	j ing2 rr
jingr3	0.99	0.0	0.0	0.0	j ing3 rr
jingr4	1	0.0	0.0	0.0	j ing4 rr
jingr5	1	0.0	0.0	0.0	j ing5 rr
jinr1	1	0.0	0.0	0.0	j in1 rr
jinr2	1	0.0	0.0	0.0	j in2 rr
jinr3	1	0.0	0.0	0.0	j in3 rr
jinr4	0.99	0.7	1.3	1.19	j in4 rr
jinr5	1	0.0	0.0	0.0	j in5 rr
jiong1	1	0.0	0.0	0.0	j iong1
jiong2	0.99	0.0	1.7	1.05	j iong2
jiong3	0.99	0.21	1.5	1.12	j iong3
jiong4	1	0.0	0.0	0.0	j iong4
jiong5	1	0.0	0.0	0.0	j iong5
jiongr1	1	0.0	0.0	0.0	j iong1 rr
jiongr2	1	0.0	0.0	0.0	j iong2 rr
jiongr3	1	0.0	0.0	0.0	j iong3 rr
jiongr4	1	0.0	0.0	0.0	j iong4 rr
jiongr5	1	0.0	0.0	0.0	j iong5 rr
jir1	0.99	0.48	0.0	0.0	j i1 rr
jir2	1	0.0	0.0	0.0	j i2 rr
jir3	1	0.0	0.0	0.0	j i3 rr
jir4	1	0.0	0.0	0.0	j i4 rr
jir5	1	0.0	0.0	0.0	j i5 rr
jiu1	0.99	0.13	1.72	1.19	j iou1
jiu2	0.99	0.0	1.88	1.15	j iou2
jiu3	0.99	0.22	1.82	1.13	j iou3
jiu4	0.99	0.03	3.31	1.17	j iou4
jiu5	0.99	0.12	1.35	1.07	j iou5
jiur1	1	0.0	0.0	0.0	j iou1 rr
jiur2	1	0.0	0.0	0.0	j iou2 rr
jiur3	1	0.0	0.0	0.0	j iou3 rr
jiur4	1	0.0	0.0	0.0	j iou4 rr
jiur5	1	0.0	0.0	0.0	j iou5 rr
ju1	0.99	0.13	2.27	1.16	j v1
ju2	0.99	0.24	2.3	1.16	j v2
ju3	0.99	0.11	2.1	1.15	j v3
ju4	0.99	0.21	1.22	1.15	j v4
ju5	0.99	0.43	0.0	0.0	j v5
juan1	0.99	0.15	1.42	1.16	j van1
juan2	0.99	0.0	1.94	1.16	j van2
juan3	0.99	0.15	1.45	1.14	j van3
juan4	0.99	0.17	0.0	0.0	j van4
juan5	1	0.0	0.0	0.0	j van5
juanr1	1	0.0	0.0	0.0	j van1 rr
juanr2	1	0.0	0.0	0.0	j van2 rr
juanr3	1	0.0	0.0	0.0	j van3 rr
juanr4	1	0.0	0.0	0.0	j van4 rr
juanr5	1	0.0	0.0	0.0	j van5 rr
jue1	0.99	0.0	0.0	0.0	j ve1
jue2	0.99	0.17	3.26	1.16	j ve2
jue3	1	0.0	0.0	0.0	j ve3
jue4	0.99	0.36	0.0	0.0	j ve4
jue5	1	0.0	0.0	0.0	j ve5
juer1	1	0.0	0.0	0.0	j ve1 rr
juer2	1	0.0	0.0	0.0	j ve2 rr
juer3	1	0.0	0.0	0.0	j ve3 rr
juer4	1	0.0	0.0	0.0	j ve4 rr
juer5	1	0.0	0.0	0.0	j ve5 rr
jun1	0.99	0.19	2.67	1.16	j vn1
jun2	1	0.0	0.0	0.0	j vn2
jun3	1	0.0	0.0	0.0	j vn3
jun4	0.99	0.31	0.0	0.0	j vn4
jun5	0.99	0.34	0.0	0.0	j vn5
junr1	1	0.0	0.0	0.0	j vn1 rr
junr2	1	0.0	0.0	0.0	j vn2 rr
junr3	1	0.0	0.0	0.0	j vn3 rr
junr4	1	0.0	0.0	0.0	j vn4 rr
junr5	1	0.0	0.0	0.0	j vn5 rr
jur1	1	0.0	0.0	0.0	j v1 rr
jur2	1	0.0	0.0	0.0	j v2 rr
jur3	1	0.0	0.0	0.0	j v3 rr
jur4	1	0.0	0.0	0.0	j v4 rr
jur5	1	0.0	0.0	0.0	j v5 rr
ka1	0.99	0.08	1.31	1.2	k a1
ka2	0.99	0.09	1.27	1.14	k a2
ka3	0.99	0.31	1.26	1.12	k a3
ka4	1	0.0	0.0	0.0	k a4
ka5	1	0.0	0.0	0.0	k a5
kai1	0.99	0.09	2.74	1.15	k ai1
kai2	0.99	0.0	1.4	1.18	k ai2
kai3	0.99	0.1	2.08	1.18	k ai3
kai4	0.99	0.61	0.0	0.0	k ai4
kai5	1	0.0	0.0	0.0	k ai5
kair1	1	0.0	0.0	0.0	k ai1 rr
kair2	1	0.0	0.0	0.0	k ai2 rr
kair3	1	0.0	0.0	0.0	k ai3 rr
kair4	1	0.0	0.0	0.0	k ai4 rr
kair5	1	0.0	0.0	0.0	k ai5 rr
kan1	0.99	0.16	1.9	1.1	k an1
kan2	0.99	0.0	1.49	1.24	k an2
kan3	0.99	0.19	1.26	1.13	k an3
kan4	0.99	0.11	2.24	1.18	k an4
kan5	0.99	0.24	0.0	0.0	k an5
kang1	0.99	0.34	1.26	1.2	k ang1
kang2	0.99	0.14	1.98	1.18	k ang2
kang3	1	0.0	0.0	0.0	k ang3
kang4	0.99	0.23	1.34	1.16	k ang4
kang5	1	0.0	0.0	0.0	k ang5
kangr1	1	0.0	0.0	0.0	k ang1 rr
kangr2	1	0.0	0.0	0.0	k ang2 rr
kangr3	1	0.0	0.0	0.0	k ang3 rr
kangr4	1	0.0	0.0	0.0	k ang4 rr
kangr5	1	0.0	0.0	0.0	k ang5 rr
kanr1	1	0.0	0.0	0.0	k an1 rr
kanr2	1	0.0	0.0	0.0	k an2 rr
kanr3	1	0.0	0.0	0.0	k an3 rr
kanr4	1	0.0	0.0	0.0	k an4 rr
kanr5	1	0.0	0.0	0.0	k an5 rr
kao1	0.99	0.0	0.0	0.0	k ao1
kao2	0.99	0.0	1.13	1.1	k ao2
kao3	0.99	0.07	1.73	1.15	k ao3
kao4	0.99	0.13	2.64	1.11	k ao4
kao5	1	0.0	0.0	0.0	k ao5
kaor1	1	0.0	0.0	0.0	k ao1 rr
kaor2	1	0.0	0.0	0.0	k ao2 rr
kaor3	1	0.0	0.0	0.0	k ao3 rr
kaor4	1	0.0	0.0	0.0	k ao4 rr
kaor5	1	0.0	0.0	0.0	k ao5 rr
kar1	1	0.0	0.0	0.0	k a1 rr
kar2	1	0.0	0.0	0.0	k a2 rr
kar3	1	0.0	0.0	0.0	k a3 rr
kar4	1	0.0	0.0	0.0	k a4 rr
kar5	1	0.0	0.0	0.0	k a5 rr
ke1	0.99	0.09	1.59	1.16	k e1
ke2	0.99	0.04	2.27	1.15	k e2
ke3	0.99	0.05	2.09	1.11	k e3
ke4	0.99	0.23	2.0	1.15	k e4
ke5	1	0.0	0.0	0.0	k e5
kei1	1	0.0	0.0	0.0	k ei1
kei2	1	0.0	0.0	0.0	k ei2
kei3	1	0.0	0.0	0.0	k ei3
kei4	1	0.0	0.0	0.0	k ei4
kei5	1	0.0	0.0	0.0	k ei5
keir1	1	0.0	0.0	0.0	k ei1 rr
keir2	1	0.0	0.0	0.0	k ei2 rr
keir3	1	0.0	0.0	0.0	k ei3 rr
keir4	1	0.0	0.0	0.0	k ei4 rr
keir5	1	0.0	0.0	0.0	k ei5 rr
ken1	1	0.0	0.0	0.0	k en1
ken2	0.99	0.06	1.82	1.11	k en2
ken3	0.99	0.0	2.25	1.13	k en3
ken4	1	0.0	0.0	0.0	k en4
ken5	1	0.0	0.0	0.0	k en5
keng1	0.99	0.12	1.6	1.17	k eng1
keng2	1	0.0	0.0	0.0	k eng2
keng3	1	0.0	0.0	0.0	k eng3
keng4	1	0.0	0.0	0.0	k eng4
keng5	1	0.0	0.0	0.0	k eng5
kengr1	1	0.0	0.0	0.0	k eng1 rr
kengr2	1	0.0	0.0	0.0	k eng2 rr
kengr3	1	0.0	0.0	0.0	k eng3 rr
kengr4	1	0.0	0.0	0.0	k eng4 rr
kengr5	1	0.0	0.0	0.0	k eng5 rr
kenr1	1	0.0	0.0	0.0	k en1 rr
kenr2	1	0.0	0.0	0.0	k en2 rr
kenr3	1	0.0	0.0	0.0	k en3 rr
kenr4	1	0.0	0.0	0.0	k en4 rr
kenr5	1	0.0	0.0	0.0	k en5 rr
ker1	1	0.0	0.0	0.0	k e1 rr
ker2	1	0.0	0.0	0.0	k e2 rr
ker3	1	0.0	0.0	0.0	k e3 rr
ker4	1	0.0	0.0	0.0	k e4 rr
ker5	1	0.0	0.0	0.0	k e5 rr
kong1	0.99	0.19	1.77	1.18	k ong1
kong2	0.99	0.0	1.14	1.17	k ong2
kong3	0.99	0.14	1.75	1.12	k ong3
kong4	0.99	0.23	1.0	1.18	k ong4
kong5	1	0.0	0.0	0.0	k ong5
kongr1	1	0.0	0.0	0.0	k ong1 rr
kongr2	1	0.0	0.0	0.0	k ong2 rr
kongr3	1	0.0	0.0	0.0	k ong3 rr
kongr4	1	0.0	0.0	0.0	k ong4 rr
kongr5	1	0.0	0.0	0.0	k ong5 rr
kou1	0.99	0.12	2.21	1.17	k ou1
kou2	0.99	0.04	1.4	1.19	k ou2
kou3	0.99	0.31	2.0	1.16	k ou3
kou4	0.99	0.14	1.5	1.19	k ou4
kou5	0.99	0.61	0.0	0.0	k ou5
kour1	1	0.0	0.0	0.0	k ou1 rr
kour2	1	0.0	0.0	0.0	k ou2 rr
kour3	1	0.0	0.0	0.0	k ou3 rr
kour4	1	0.0	0.0	0.0	k ou4 rr
kour5	1	0.0	0.0	0.0	k ou5 rr
ku1	0.99	0.18	1.8	1.15	k u1
ku2	0.99	0.0	1.35	1.11	k u2
ku3	0.99	0.18	1.6	1.17	k u3
ku4	0.99	0.17	1.41	1.19	k u4
ku5	1	0.0	0.0	0.0	k u5
kua1	0.99	0.08	1.5	1.14	k ua1
kua2	0.99	0.0	0.0	0.0	k ua2
kua3	0.99	0.5	1.0	1.07	k ua3
kua4	0.99	0.12	1.17	1.14	k ua4
kua5	1	0.0	0.0	0.0	k ua5
kuai1	1	0.0	0.0	0.0	k uai1
kuai2	1	0.0	0.0	0.0	k uai2
kuai3	1	0.0	0.0	0.0	k uai3
kuai4	0.99	0.14	2.48	1.14	k uai4
kuai5	0.99	0.0	0.0	0.0	k uai5
kuair1	1	0.0	0.0	0.0	k uai1 rr
kuair2	1	0.0	0.0	0.0	k uai2 rr
kuair3	1	0.0	0.0	0.0	k uai3 rr
kuair4	0.99	0.0	0.0	0.0	k uai4 rr
kuair5	1	0.0	0.0	0.0	k uai5 rr
kuan1	0.99	0.08	1.31	1.13	k uan1
kuan2	0.99	0.0	0.0	0.0	k uan2
kuan3	0.99	0.54	0.0	0.0	k uan3
kuan4	1	0.0	0.0	0.0	k uan4
kuan5	1	0.0	0.0	0.0	k uan5
kuang1	0.99	0.22	1.26	1.07	k uang1
kuang2	0.99	0.25	1.5	1.15	k uang2
kuang3	1	0.0	0.0	0.0	k uang3
kuang4	0.99	0.35	1.42	1.22	k uang4
kuang5	0.99	0.61	0.0	0.0	k uang5
kuangr1	1	0.0	0.0	0.0	k uang1 rr
kuangr2	1	0.0	0.0	0.0	k uang2 rr
kuangr3	1	0.0	0.0	0.0	k uang3 rr
kuangr4	1	0.0	0.0	0.0	k uang4 rr
kuangr5	1	0.0	0.0	0.0	k uang5 rr
kuanr1	1	0.0	0.0	0.0	k uan1 rr
kuanr2	1	0.0	0.0	0.0	k uan2 rr
kuanr3	1	0.0	0.0	0.0	k uan3 rr
kuanr4	1	0.0	0.0	0.0	k uan4 rr
kuanr5	1	0.0	0.0	0.0	k uan5 rr
kuar1	1	0.0	0.0	0.0	k ua1 rr
kuar2	1	0.0	0.0	0.0	k ua2 rr
kuar3	1	0.0	0.0	0.0	k ua3 rr
kuar4	1	0.0	0.0	0.0	k ua4 rr
kuar5	1	0.0	0.0	0.0	k ua5 rr
kui1	0.99	0.14	1.85	1.22	k uei1
kui2	0.99	0.16	1.0	1.16	k uei2
kui3	0.99	0.36	0.0	0.0	k uei3
kui4	0.99	0.47	0.0	0.0	k uei4
kui5	1	0.0	0.0	0.0	k uei5
kuir1	1	0.0	0.0	0.0	k uei1 rr
kuir2	1	0.0	0.0	0.0	k uei2 rr
kuir3	1	0.0	0.0	0.0	k uei3 rr
kuir4	1	0.0	0.0	0.0	k uei4 rr
kuir5	1	0.0	0.0	0.0	k uei5 rr
kun1	0.99	0.3	1.34	1.14	k uen1
kun2	0.99	0.0	1.74	1.1	k uen2
kun3	0.99	0.15	1.41	1.09	k uen3
kun4	0.99	0.12	1.86	1.15	k uen4
kun5	1	0.0	0.0	0.0	k uen5
kunr1	1	0.0	0.0	0.0	k uen1 rr
kunr2	1	0.0	0.0	0.0	k uen2 rr
kunr3	1	0.0	0.0	0.0	k uen3 rr
kunr4	1	0.0	0.0	0.0	k uen4 rr
kunr5	1	0.0	0.0	0.0	k uen5 rr
kuo1	1	0.0	0.0	0.0	k uo1
kuo2	1	0.0	0.0	0.0	k uo2
kuo3	1	0.0	0.0	0.0	k uo3
kuo4	0.99	0.15	1.0	1.24	k uo4
kuo5	1	0.0	0.0	0.0	k uo5
kuor1	1	0.0	0.0	0.0	k uo1 rr
kuor2	1	0.0	0.0	0.0	k uo2 rr
kuor3	1	0.0	0.0	0.0	k uo3 rr
kuor4	1	0.0	0.0	0.0	k uo4 rr
kuor5	1	0.0	0.0	0.0	k uo5 rr
kur1	1	0.0	0.0	0.0	k u1 rr
kur2	1	0.0	0.0	0.0	k u2 rr
kur3	1	0.0	0.0	0.0	k u3 rr
kur4	1	0.0	0.0	0.0	k u4 rr
kur5	1	0.0	0.0	0.0	k u5 rr
la1	0.99	0.09	1.57	1.17	l a1
la2	0.99	0.0	1.36	1.05	l a2
la3	0.99	0.19	1.62	1.2	l a3
la4	0.99	0.13	1.84	1.17	l a4
la5	0.99	0.94	0.0	0.0	l a5
lai1	1	0.0	0.0	0.0	l ai1
lai2	0.99	0.33	2.38	1.21	l ai2
lai3	1	0.0	0.0	0.0	l ai3
lai4	0.99	0.16	1.46	1.17	l ai4
lai5	0.99	0.69	0.0	0.0	l ai5
lair1	1	0.0	0.0	0.0	l ai1 rr
lair2	1	0.0	0.0	0.0	l ai2 rr
lair3	1	0.0	0.0	0.0	l ai3 rr
lair4	1	0.0	0.0	0.0	l ai4 rr
lair5	1	0.0	0.0	0.0	l ai5 rr
lan1	1	0.0	0.0	0.0	l an1
lan2	0.99	0.12	1.51	1.16	l an2
lan3	0.99	0.05	1.45	1.1	l an3
lan4	0.99	0.38	2.1	1.24	l an4
lan5	0.99	0.4	0.0	0.0	l an5
lang1	0.99	0.0	1.0	1.14	l ang1
lang2	0.99	0.16	2.05	1.16	l ang2
lang3	0.99	0.54	0.0	0.0	l ang3
lang4	0.99	0.16	1.0	1.14	l ang4
lang5	0.99	0.48	0.0	0.0	l ang5
langr1	1	0.0	0.0	0.0	l ang1 rr
langr2	1	0.0	0.0	0.0	l ang2 rr
langr3	1	0.0	0.0	0.0	l ang3 rr
langr4	1	0.0	0.0	0.0	l ang4 rr
langr5	1	0.0	0.0	0.0	l ang5 rr
lanr1	1	0.0	0.0	0.0	l an1 rr
lanr2	1	0.0	0.0	0.0	l an2 rr
lanr3	1	0.0	0.0	0.0	l an3 rr
lanr4	0.99	0.48	0.0	0.0	l an4 rr
lanr5	1	0.0	0.0	0.0	l an5 rr
lao1	0.99	0.16	0.0	0.0	l ao1
lao2	0.99	0.09	1.44	1.16	l ao2
lao3	0.99	0.02	1.43	1.13	l ao3
lao4	0.99	0.24	1.0	1.18	l ao4
lao5	0.99	0.0	0.0	0.0	l ao5
laor1	1	0.0	0.0	0.0	l ao1 rr
laor2	1	0.0	0.0	0.0	l ao2 rr
laor3	1	0.0	0.0	0.0	l ao3 rr
laor4	1	0.0	0.0	0.0	l ao4 rr
laor5	1	0.0	0.0	0.0	l ao5 rr
lar1	1	0.0	0.0	0.0	l a1 rr
lar2	1	0.0	0.0	0.0	l a2 rr
lar3	1	0.0	0.0	0.0	l a3 rr
lar4	1	0.0	0.0	0.0	l a4 rr
lar5	1	0.0	0.0	0.0	l a5 rr
le1	1	0.0	0.0	0.0	l e1
le2	1	0.0	0.0	0.0	l e2
le3	1	0.0	0.0	0.0	l e3
le4	0.99	0.26	1.67	1.14	l e4
le5	0.99	0.4	2.32	1.21	l e5
lei1	0.99	0.0	0.0	0.0	l ei1
lei2	0.99	0.03	2.32	1.16	l ei2
lei3	0.99	0.28	1.5	1.14	l ei3
lei4	0.99	0.28	1.59	1.16	l ei4
lei5	0.99	0.48	0.0	0.0	l ei5
leir1	1	0.0	0.0	0.0	l ei1 rr
leir2	1	0.0	0.0	0.0	l ei2 rr
leir3	1	0.0	0.0	0.0	l ei3 rr
leir4	1	0.0	0.0	0.0	l ei4 rr
leir5	1	0.0	0.0	0.0	l ei5 rr
leng1	1	0.0	0.0	0.0	l eng1
leng2	0.99	0.05	1.0	1.15	l eng2
leng3	0.99	0.24	1.01	1.09	l eng3
leng4	0.99	0.5	2.0	1.1	l eng4
